scene bg 121
n "{b}Хидзики{/b}."
n "{nw}"
n "Сорт водорослей."
n "На стол подаются отваренными."
nvl clear
n "{b}Феном высушить{/b}."
n "{nw}"
n "В оригинале каламбур на слове {i}«мидзукири»{/i}, которое в японском означает одновременно и {i}«просушивать»{/i} (сцеживать воду на дуршлаге), и {i}«разрезать воду»{/i}."
n "Поэтому и в английском варианте, и в русском переводе заменой подобрана подходящая игра слов."
nvl clear
n "{b}Три священных сокровища{/b}."
n "{nw}"
n "Фраза {i}Сансю но Дзинги{/i} обозначает Регалии японских императоров: меч {i}Кусанаги{/i}, подвеску из драгоценного камня {i}«Ясакани но Магатама»{/i} \n(камень — яшма) и бронзовое зеркало {i}«Ята но Кагами»{/i}."
n "По преданию, их отдала своему внуку богиня Аматэрасу, а тот, в свою очередь, передал их первому японскому императору, прозывающемуся Дзимму."
nvl clear
n "{b}Суп мисо{/b}."
n "{nw}"
n "Похлёбка с растворённой в ней пастой мисо. Паста мисо делается из соевых бобов и риса, обладает весьма специфическим запахом."
n "Сама похлёбка готовится из любых подручных продуктов."
nvl clear
n "{b}Второе{/b}."
n "{nw}"
n "{i}О-кадзу{/i}, всякая мелочь (гарнир) к рису. Почему к рису? Потому что это не просто главное блюдо в японской кухне, это как хлеб и все прочие злаки в русской кухне, как брёвна в избушке."
n "Поскольку слово «гарнир» в наше время приобрело несколько иное значение, в переводе подобрано более подходящее слово, так как {i}о-кадзу{/i} подаётся в отдельной посуде."
nvl clear
n "{b}Железный Повар{/b}."
n "{nw}"
n "Отсылка к очень дорогой японской кухонной телепередаче {i}«Рёри но Тэцудзин»{/i} (буквально — {b}Железные люди на кухне{/b} или {b}Железный человек кухни{/b}, то бишь кухонный супергерой), где повара, вырядившись в блестящие костюмы, призванные создать впечатление, что на сцене роботы, соревнуются в мастерстве с признанными чемпионами ради звания {b}«Железного Повара»{/b}."
n "Более чем возможно, что название имеет некое отношение к манге (японским комиксам) про {b}Железного человека{/b}."
nvl clear
n "{b}Братик{/b}."
n "{nw}"
n "В первоисточнике {b}{i}«Нии-нии»{/i}{/b}, что имеет весьма нежный оттенок и похоже на мяуканье котёнка \n({i}ми-и{/i}, как постоянно говорит Рика-тян)."
n "С учётом того, что Кейти не знал про брата, он вполне мог подумать про котёнка, хотя, конечно, про котёнка по имени Братик мультфильма ещё не сняли."
nvl clear
scene black
scene bg 249
n "\"Что ты так долго?!\""
n "\"...Это тайна же. Нипа~а. {font=DejaVuSans.ttf}☆{/font}\""
n "\"Да ладно! Опять ты смеёшься! У-у!"
extend " Впрочем, что мы будем делать на завтрашнем состязании?! Мы же не успеем себе ничего приготовить!\""
n "\"...Ничего, придумаем что-нибудь. Нечего было так долго его пилить же.\""
n "\"Ну вот ещё, Рика! Он бы обязательно забыл, если б я не напомнила!\""
n "\"......И почему ты так думаешь?\""
n "\"...Бра... Т-то есть Кейти-сан такой! Я-я знаю!\""
n "\"...Нипа-а~{font=DejaVuSans.ttf}☆{/font}.\""
nvl clear
scene black
call screen translation_notes
return
