    scene black with fastdown
    n "{b}Такуан{/b}."
    n "{nw}"
    n "Квашеная редька {i}дайкон{/i}, получающаяся жёлтого цвета в процессе соления под гнётом"
    extend " с отрубями, сахаром, листьями редьки же, ламинарией, красным перцем и сушёной хурмой."
    nvl clear
    n "{b}Атаман-девчонка{/b}."
    n "{nw}"
    n "Так передано слово {i}«сукэбан»{/i}, звание главаря женской подростковой шайки. {i}Сукэбан{/i} отличаются желанием выделяться любыми способами — в том числе полностью сорванной башней, уродованием причёски, особым видом одежды. По сути, подобных им в Российской Федерации наблюдать можно каждый день пачками — достаточно ходить там, где привыкла гулять молодёжь."
    n "{b}Гого Юбари{/b} (она же {i}«девчонка с шаром на цепи»{/i}, который, вообще-то, зовётся {i}гасилом{/i}), убитая в кино {b}«Убить Билла»{/b}, представляет собой типичнейшую {i}сукэбан{/i}, за тем исключением, что её главенствующая позиция в какой-либо шайке не названа."
    nvl clear
    n "{b}Якудза{/b}."
    n "{nw}"
    n "Японская организованная преступность. Занимается тем же, чем занимается организованная преступность во всех странах, где дают ей дышать. Слово {i}якудза{/i} не склоняется и может значить — помимо указанного значения — {i}«тот, кто входит в ОПГ»{/i}."
    n "Между прочим, полиция называет семьи {i}якудза{/i} не иначе как {i}«силовыми группировками»{/i} ({i}борёку-дан{/i}), они же просто {i}«банды»{/i}. Сами {i}якудза{/i} считают название {i}борёку-дан{/i} оскорбительным. Услышать от японского полицейского слово {i}«якудза»{/i} весьма необычно, в то время как в оригинале девятого дня данной главы (и только здесь) Ооиси называет их именно так."
    nvl clear
    n "{b}Придорожный комплекс{/b}."
    n "{nw}"
    n "В оригинале {b}{i}«service area»{/i}{/b}, что представляет собой комплекс обслуживания (автомобилистов), расположенный близ дороги. Как правило, в {b}{i}«service area»{/i}{/b} можно заправить, помыть машину, а также поесть и переночевать, потому как в комплексе обычно присутствуют ещё и трактир с гостиницей."
    extend " Помимо того, в комплексах могут быть не только автозаправочная станция, гостиница и забегаловка, но и различные местные аттракционы и достопримечательности — бассейны, пруды, бани, водные парки, магазины, ну и так далее."
    nvl clear
    call screen translation_notes
    return
