    scene black with center
    n "{b}На воде хотя бы поспать можно{/b}."
    n "{nw}"
    n "Непереводимая игра слов, основанная на записанном катаканой swimming (японская запись: {i}суимингу{/i}) и {i}суи-мин{/i} (сон). Между {i}«суимин»{/i} и {i}«гу»{/i} вставлена точка-разделитель (особый знак, служащий для разбиения слов)."
    n "Если бы там не было точки-разделителя, смысл у слов Мион был бы следующий: «В команде по плаванию хотя бы поплавать можно»."
    nvl clear
    n "{b}Съедобный лёд{/b}."
    n "{nw}"
    n "Японское угощение, в Японии зовущееся {i}«какигори»{/i}. Представляет собой самый что ни на есть натуральный лёд, только дроблёный на мелкие кусочки."
    n "Возможно добавление сиропа для придания различных окрасов и вкусов. Голубые Гавайи как раз представляют собой один из таких сиропов."
    nvl clear
    n "{b}Сорок четвёртый{/b}."
    n "{nw}"
    n "В общем-то, цифра может быть неточной. В оригинале размер «XL», который без контекста может значить что угодно. Однако, видимо, в нашем случае это — размер одежды обычного подростка."
    n "Поэтому «44» — число, рассчитанное на основании примерных входных данных нашего главного героя и соответствия размерных табличек, с учётом того, что главный герой — японский подросток. Настоящий размер может находиться где-нибудь между 40-м и 50-м принятыми в России размерами."
    nvl clear
    n "{b}Катюшин ободок{/b}."
    n "{nw}"
    n "Точнее... «катюша». Хотите — верьте, хотите — \nнет, но именно так «та хреновина, которую горничные по-японски одевают на волоса» и называется. Нет, это никакой не чепчик."
    n "Для тех, кто не в курсе: ободок с оборками, надеваемый на макушку."
    nvl clear
    n "{b}Суси{/b}."
    n "{nw}"
    n "Довольно известное под названием «суши» японское блюдо.{w=0.5} Наиболее часто встречающийся вариант состоит изо сваренного японским способом риса, посыпанного японским хреном {i}васаби{/i}, да вкусовой начинки.{w=2.0} Всё это дело перевязывается тонкой полоской {i}нори{/i} (красных водорослей), чтобы не развалилось.{w=1.5} Так иль иначе, обязательных составляющих две: {i}суси-рис{/i} и начинка."
    n "{font=Times.ttf}{color=#00cc}{size=42}{b}{cps=*0.2}Минздрав предупреждает{/cps}{/b}{/size}:{/color}{w=0.2}\nпри поедании сырых начинок для суси есть огромный риск заразиться кишечными червями.{/font}"
    nvl clear
    n "{b}Сасими{/b}."
    n "{nw}"
    n "Нарезанные ломтики сырой рыбы или других мореплавающих."
    n "{font=Times.ttf}{color=#00cc}{size=42}{b}{cps=*0.2}Минздрав предупреждает{/cps}{/b}{/size}:{/color}{w=0.2}\nпри поедании сырой рыбы есть огромный риск заразиться кишечными червями.{/font}"
    nvl clear
    n "{b}Вишнёвый рисовый пирожок{/b}."
    n "{nw}"
    n "Делается из риса, окрашиваемого в розовый цвет сладкой пастой из красных бобов {i}адзуки{/i}.\nОборачивается в промаринованный лист японской вишни, называющейся {i}сакура{/i}."
    n "Вариант два подразумевает создание блинчиков из теста, рис не используется."
    nvl clear
    n "{b}Сакура, повелительница карт{/b}."
    n "{nw}"
    n "В первоисточнике {i}{b}«Card Master Sakura»{/b}{/i}.{w=1.0} Настоящее название {b}«CardCaptor Sakura»{/b} ({i}Сакура, собирательница карт{/i}).{w=1.0}\nАнимационный сериал, шедший с 1998-го по 2000-й год н. э.\n\nТипичный пример жанра {i}махо-сёдзё{/i} (про девочек-волшебниц)."
    n "{i}«Девочка, которая постоянно ходит \nс видеокамерой»{/i} — {b}Томоё Дайдодзи{/b}, лучшая подруга главной героини сериала."
    nvl clear
    n "{b}Карточка для печатей{/b}."
    n "{nw}"
    n "{i}Сутампу каадо{/i} — карточка, где проставляются печати по числу посещений соответствующего заведения или магазинной сети."
    n "Даёт право на скидки, бесплатные товары и так далее."
    nvl clear
    n "{b}Фу****{/b}."
    n "{nw}"
    n "Сеть кондитерских {b}Фудзия{/b}."
    n "Как известно, в Японии очень туго с авторскими правами (как и везде, впрочем), поэтому автор старается подлинных названий не употреблять."
    nvl clear
    n "{b}Отаку{/b}."
    n "{nw}"
    n "Так японцы называют человека, одержимого чем-нибудь, досконально в чём-нибудь разбирающегося. Вопреки распространённому мнению, отаку — НЕ только поклонники японских мультфильмов."
    n "Наиболее вероятно встретить отаку в Акихабаре, одном из районов Токио, где можно купить-найти всё что угодно."
    nvl clear
    n "{b}Охотник-Дракон{/b}."
    n "{nw}"
    n "«Дракон» по-японски — {i}«Рю»{/i}."
    n "Кстати говоря, «Рюкиси07» — «Седьмой рыцарь дракона». Или «Седьмой драгун», смотря как прочтёшь последний кандзи."
    nvl clear
    show mion si fu_a1 at sleva with dissolve_02
    n "\"Кей-тян, кстати, а тебе помочь застегнуть лифчик? {cps=*0.3}Хы, хы, хы!{/cps}\""
    n "{cps=*0.4}\"Нееееееет!!!\"{/cps}"
    nvl clear
    hide mion with efe_aa
    call screen translation_notes
    return
