scene black
show mion ts aku_a1
n "{b}Совет по образованию{/b}."
n "{nw}"
n "В каждом крупном городе и каждой префектуре назначается Совет по делам образования. Он ведает делами всех школ города или префектуры."
n "Назначает учебники, следит за качеством пищи, за удобством учеников и преподавательского состава, ну и так далее и тому подобное."
nvl clear
n "{b}Манга{/b}."
n "{nw}"
n "Если вы ещё не в курсе, так называются комиксы японские."
n "У четырёхпанельных комиксов есть своё название, {i}ёнкома{/i}, где {i}«ён»{/i} — «четыре», а {i}«кома»{/i} — сокращение от заимствованного слова «комикс»."
nvl clear
hide mion
n "{b}Салочки{/b}."
n "{nw}"
n "По-японски будет {i}«онигокко»{/i}, то бишь «демон ловит остальных». То же самое, что и наши салочки, только наличие иероглифа {i}«демон»{/i} в названии может быть как-то связано с названием истории ({b}Оникакуси{/b}, объяснение — позже)."
n "Клуб переделывает название на «салочки зомби-демонов», пользуясь мощью молодого воображения."
nvl clear
n "{b}Сэйбэцу{/b}."
n "{nw}"
n "То самое слово, помнишь?"
n "Да, означает именно «разделение по половому признаку» или, проще говоря, «пол», чьё английское название перекочевало в другие языки с несколько иным смыслом..."
nvl clear
n "{b}Красть нижнее бельё{/b}."
n "{nw}"
n "Японский стереотип извращенца."
n "Равно как и носить трусы заместо шапки."
nvl clear
n "{b}Изгоняющий дьявола{/b}."
n "{nw}"
n "Классический фильм ужасов про одержимую дьяволом девчонку и попытки этого самого дьявола изгнать."
n "На одержимую рожу можно полюбоваться в одной флеш-игре {i}{cps=5.0}про загадочный туннель{/cps}{/i}{w=3.0}."
nvl clear
n "{b}Космическая колония{/b}."
n "{nw}"
n "Вся речь Кейти есть одна большая отсылка к {b}«Mobile Suit Gundam»{/b} (аниме-сериал, что идёт с древних времён, люб{u}и{/u}м по всей планете), разве что «Княжество Зеон» изменено на «Рекламное Агентство Зеон».{w=2.0}\nЭто такой каламбур. В японском языке у «Княжества» и «Рекламы» одно чтение ({i}ко:коку{/i}, где двоеточие — знак удлинения гласной)."
n "{i}«Красная Комета»{/i} — {b}Чар Азнабль{/b} из вышеуказанного княжества, {i}«Империя Кометы»{/i} — {b}«Империя Белой Кометы»{/b} из сериала {b}«Космический Линкор Ямато»{/b}."
nvl clear
n "{b}Световолновая пушка{/b}."
n "{nw}"
n "См. TIPS.doc для прочтения настоящего названия. По-английски будет {i}wave motion gun{/i}."
n "Ничего лучше придумать не смог."
nvl clear
n "{b}{cps=*0.7}Ярмарка Макухари,{w=1.0} Токийский международный выставочный центр{/cps}{/b}."
n "{nw}"
n "Выставочные залы, открытые в 1989 и 1996 соответственно, что куда позже времени действия нашей истории! Почему же Кейти упомянул их?"
n "Потому что Ярмарка Макухари и ТМВЦ — бывшее и теперешнее места проведения {b}{i}Комикета{/i}{/b}, два раза в год проводящегося съезда авторских {i}додзинси{/i} (любительских произведений — манги, сборников, игр и т. д.), где впервые появились Цикады!{w=1.0}\n{i}А действительно ли отец Кейти рисует пейзажи...{/i}"
nvl clear
n "{b}Рэйна {i}и{/i} Рюкиси07{/b}."
n "{nw}"
n "Настоящее имя Рэны, «Рэйна», берёт корни от принцессы «Lenna Charlotte Tycoon», \nдругое имя — «Рэйна», которая встречается в игре «Final Fantasy V».{w=1.5}\nЕё фамилия, Рюгу, значит «Дворец дракона»; «Lenna» же обожает драконов. Автор Цикад, Рюкиси07, тоже взял имя от Рэйны из «Final Fantasy V»: число «07», которое возможно произнести как {i}«дзэро-нана»{/i}, ещё можно произнести как {i}«рэй-на-на»{/i}; «Рю-киси» означает «Драконий Рыцарь» (или «Рыцарь Дракона», или «Рыцарь на Драконе», или «Рыцарь-Дракон» — такие уж китайские иероглифы)."
extend " Иначе говоря, Рюкиси07 есть «Драконий Рыцарь Рэйна» — неплохо, да?{w=1.0}\nВыбранный переводчиком псевдоним также отчасти к сему относится."
nvl clear
n "{b}Этигоя{/b}."
n "{nw}"
n "{size=20}Первоначальное значение «торговец из Этиго но куни» (нынешняя префектура Ниигата) поменялось со временем на фамилию шаблонного злодея из фильмов и спектаклей про период Эдо, которому помогает Злой наместник ({i}аку-дайкан{/i}. {b}Дайкан{/b} — историческая должность, представитель правителя страны в крупных областях).{/size}"
extend " {size=20}Обычная сцена — судя по интернету — Этигоя встречается со Злым наместником и передаёт ему коробку конфет, в которой спрятана взятка, после чего ЗН произносит: {i}«Нуси мо вару ё но, фу-фу-фу-фу»{/i}, что в моём переводе звучит как: «Этигоя, а ты сам-то мерзавец ещё какой, а? Хы хы хы!!!»{w=4.0}\nПричина такого отношения к торговцу — в течение периода Эдо (1603—1868) торговцы являлись низшей кастой из четырёх (остальные — самураи, крестьяне, ремесленники), так как сами ничего полезного не производили.{/size}"
nvl clear
n "Сравните, кстати говоря, с индийскими кастами — брахманы, кшатрии, вайшьи, шудры, т. е. жрецы, воины, купцы/земледельцы, крестьяне."
n "В сёгунате Токугава было заведено так, что обычный человек не мог вставить свою фамилию в название лавки, посему те прибегали к названиям родимых мест."
n "Как ничего не производящим любителям наживы, торговцам не доверяли. Неизвестно, почему досталось именно торговцам из провинции Этиго; всё же до сих дней при упоминании их фамилии японец вспоминает злодея."
n "Почему Кейти хочет быть Этигоей? Прочитайте ещё раз то, какую характеристику дала ему Рэна в начале второго дня."
nvl clear
n "{b}Коробочка для пилюль{/b}."
n "{nw}"
n "Носилась на поясе воином-самураем. Как можно догадаться из названия, в ней хранились лекарства и прочие средства первой помощи, а также чистые мелкие вещи."
n "Играет заметную роль в исторических фильмах."
nvl clear
n "{b}Караул! Стражники{/b}."
n "{nw}"
n "Ещё одна отсылка к спектаклям про период Эдо. В оригинале Рэна зовёт на помощь {i}«Сукэ-сана»{/i} и {i}«Каку-сана»{/i} (просьба помнить, что это несклоняемое прозвище, сокращение от имени).{w=0.5} Эти товарищи — персонажи из исторической драмы {i}«Мито К{u}о{/u}мон»{/i}, Сасаки Сукэсабуро и Ацуми Какуносин.{w=0.2} Они сопровождают своего хозяина Мито Мицукуни — бывшего сёгуна — по всей Японии, карая произвол негодяев."
n "Остальная часть реплики Рэны — перевод того, что Мицукуни говорит перед подобной карой: {i}«Корасиметэ яринасай!»{/i}"
nvl clear
show rena se def_a1
n "И на этом четвёртый день {cps=*0.5}зако.......{/cps}{nw}"
show rena se bik_b1
n "{cps=*0.3}{b}{i}\"Ах..........\"{/i}{/b}{/cps}{w=1.0}"
show rena se okoru_a1
n "\"Стражники! Преподайте негодяям урок!!!\"{w=2.0}{nw}"
nvl clear
show rika se nk_a1 at sleva
show satoko se aku_b1 at sprava
scene furiker_a
scene black
call screen translation_notes
return
