scene white
n "Для начала поговорим об официально принятой в России системе Поливанова."
n "Если вам непонятно, к чему это я клоню, можете смело пропустить эту и следующие семь страниц."
n "Хотя она и несовершенна, всё же она лучше системы Хэпбёрна по двум причинам."
n "Во-первых, она заточена под русский язык, а не под английский. И, следовательно, может более точно передавать звуки при произношении (в том числе и не только для русского уха, т. к. лучше русского языка ещё не придумали). А вот противники системы Поливанова, пользуясь {i}уже переиначенными под английский язык японскими словами, дополнительно переиначивают их под русское написание{/i}."
n "На мой взгляд, это чистый нокаут по умолчанию."
nvl clear
n "Во-вторых, система Поливанова (профессионального лингвиста и вообще довольно-таки крутого дядьки) более точно передаёт звуки {b}по мнению самих японцев{/b}."
n "Конечно, японцы везде говорят по-своему, и поэтому иногда так бывает, что и Хэпбёрн оказывается в чём-то правее, но всё же по гамбургскому счёту Поливанов кладёт его на обе лопатки."
extend " Что признают сами японцы с изобретённой самими японцами системой Кунрэй для переложения слогов с японского языка на английский."
nvl clear
scene black
n "Далее дилетантским языком изложены простые вещи."
n "Рекомендуется попробовать произносить слоги так, как там указано."
n "Но вообще подмечу, что коренные японцы могут произносить хоть так, хоть эдак. Есть, например, «американизированная» певичка Канако Ито, спевшая несколько песен к Мацури. У неё временами проскальзывает чистое «чи/ши», как и у дяди Сатоко, с которым вы познакомитесь в Главе Третьей.{w=2.0} У остальных актрис и актёров, озвучивавших в Мацури главных героев, такого, впрочем, не наблюдается, как и у подавляющего большинства коренных японцев."
nvl clear
n "Давайте-ка посмотрим на спорные слоги. Так, что тут у нас..."
n "Э/Е, СИ/SHI, ТИ/CHI, ДЗИ/JI, (ДЗИ, ДЗУ)/(ZI, ZU), ЦУ/TSU... а также все комбинации ДЗИ/JI, СИ/SHI, ТИ/CHI и гласных звуков (ДЗЮ, ДЗЁ, ДЗЯ, СЮ, СЁ, СЯ, ТЮ, ТЁ, ТЯ)/(JU, JO, JA, SHU, SHO, SHA, CHU, CHO, CHA)."
n "Ну, начнём с того, что японские слоговые ряды изменять не следует, а потому вариант Хэпбёрна с его SHI/CHI выглядит весьма некрасиво."
n "С другой стороны, звук «Д» в паре «ДЗ» (Z), будучи не в начале слова, часто не произносится."
nvl clear
n "Э/Е. Ну, тут как когда. Разницы особой нет, произносить часто можно и так и так, однако слоги «ДЭ» и «ТЭ» читаются только через «Э» — \nи никак иначе. Слоги в конце слов также рекомендуется писать через «Э», чтобы не путать с окончаниями женского рода (если, конечно, вообще склонять имена)."
n "СИ/SHI. Русская «Ша» произносится шипящим выдохом через правый край рта. Японский же слог, как и «СИ», произносится шипящим свистом через центр."
n "ТИ/CHI. Здесь интересно. Хотя «Ч» и произносится через правые коренные зубы, всё-таки чистая «Т» неверна тоже."
extend " Насколько я понимаю, ближе всего к японскому звучанию слог «ЦИ» с отчётливой «И» (как в мало кому известной системе Позднеева). В этом случае вполне можно услышать как «Ти», так и «Чи»."
extend " Однако не забывайте, японские слоговые ряды не следует изменять."
nvl clear
n "Что касается ДЗИ/JI, то вполне справедливо утверждение, что оба слога можно произнести одинаково."
n "Но, как и в остальных случаях, японские слова произносятся центром рта, чего в английской системе не наблюдается."
n "ЦУ/TSU. Оба варианта передают один и тот же звук, однако в английском языке из-за ущербности оного приходится записывать этот звук двумя буквами."
n "Естественно, что для русского написания приемлем только вариант «Цу»."
nvl clear
n "Кстати говоря, есть ещё такой интересный слог, как ФУ/FU, так вот он произносится чистым горловым выдохом (как и ХА/HA, он же ВА/WA в качестве частицы)."
n "И тут верен Кунрэй, по которому запись его выглядит как «HU». Ибо там нечто среднее между картавой «г» и соответствующей гласной в слоге, да и, опять же, слоговой ряд."
n "Пожалуй, на этом мы разбираться с преимуществами системы Поливанова закончим."
n "Скажу только, что система Поливанова в переводе используется не всегда."
n "Всё-таки это система транслитерации, а не транскрипции."
n "Там, где можно прослушать имена и названия, используется вариант «какое произношение слышно», т. е. {i}Кейти{/i} вместо {i}Кэйити{/i}."
nvl clear
n "Кроме того, в нескольких случаях по уважительным причинам и не очень используется система Хэпбёрна."
n "По уважительной причине: Шион и Шишибонэ. При записи данных имён по-поливановски выходит кое-что нежелательное, что кто угодно может понять превратно."
n "Без уважительной причины: Сатоши."
n "Произносятся эти слова через чистое «Си», если что. Да, правильно произносить — {b}Сисибонэ, Сатоси{/b} (учитывая сказанное раньше насчёт произношения). Лишь Маэбара Кейти произносит спорный слог в его имени чуть ближе к «Щи», чем к «Си», но это — исключение."
nvl clear
n "По поводу прочтения."
n "Необходимо помнить, что в японском языке определённого ударения в каждом слове, как в русском, нет."
n "Основное правило таково: каждому иероглифу соответствует одно ударение."
n "Например, слово «фестиваль» — Мацури — записывается в два иероглифа."
n "Соответственно, в слове два ударения. М{u}А{/u}ЦУ-Р{u}И{/u}. Это слово можно также записать японской азбукой (каной), тогда в слове появится ещё один знак и ещё одно ударение."
nvl clear
n "НА НО ДЭСУ — НА НО ДЭС. Четыре значка каны — \nчетыре ударения (в слоге СУ гласная, как правило, проглатывается — но Рика-тян обычно её проговаривает, ставя ударение на ней)."
n "Т. к. японцы говорят очень быстро, как чирикающие птицы, это всё едва заметно."
n "Русскому человеку на первых порах будет удобнее произносить с ударением на первом слоге, помня, что «ё» в японском языке обязательно-ударной не является."
n "Х{u}О{/u}-ДЗЁ С{u}А{/u}-ТО-КО, Ф{u}У{/u}РУ-ДЭ Р{u}И{/u}-КА, М{u}А{/u}Э-Б{u}А{/u}РА \nК{u}Э{/u}-ЙИ-ТИ, С{u}О{/u}НО-ДЗ{u}А{/u}КИ М{u}И{/u}-ОН, Р{u}Ю{/u}-ГУ Р{u}Э{/u}-НА."
if persistent.chapter >= 1 or filter(lambda x: x.isdigit(), day_result) >= "10"
n "КУР{u}А{/u}УДО О{u}О{/u}ИСИ, ТОМИТ{u}А{/u}КЭ ДЗ{u}И{/u}РО, Т{u}А{/u}КАНО М{u}И{/u}Ё, ИР{u}И{/u}Э К{u}Ё{/u}СУКЭ, Х{u}О{/u}ДЗЁ С{u}А{/u}ТОШИ, АКАС{u}А{/u}КА МАМ{u}О{/u}РУ."
nvl clear
call screen translation_notes
return
