    scene black with spiral2
    n "{b}Весёлому и удача рада{/b}."
    n "{nw}"
    n "Искажённый вариант японской поговорки {i}«Вараукадо ни ва фуку китару»{/i}, означающей: {b}«Где живут весело, туда и удача приходит»{/b}."
    nvl clear
    show ooishi si aku_a1 at central with dissolve_04
    n "{b}Бондарь наживается от сильного ветра{/b}."
    n "{nw}"
    n "{size=20}Ооиси употребляет любопытное выражение {i}«Кадзэ-га-фукэба-окэя-га-мо:кару»{/i}, имеющее следующий перевод: {b}«Когда дует ветер, наживаются продавцы бочек»{/b} (они же изготовители, бондари). Видите логическую связь?{w=2.0} Нет?{w=1.0} А она вот такая:{w=1.0}\n{b}{i}«Дует ветер, поднимает песок»{/i} — {i}«люди слепнут из-за того, что песок запорошил глаза»{/i} — {i}«чтобы добыть пропитание, ослепшим остаётся только играть на сямисэнах»{/i} (японский музыкальный инструмент, по обычаю обивающийся кошачьей кожей) — {i}«кошек становится меньше»{/i} — {i}«становится больше крыс, которых в противном случае половили бы пущенные на сямисэны кошки»{/i} — {i}«крысы грызут бочки/кадки»{/i} (с зерном) — {i}«народ покупает новые бочки, продавцы/изготовители бочек богатеют»{/i}.{/b}{w=4.0} По смыслу ближе всех (и всё равно довольно далеко) русская поговорка «никогда не знаешь, где найдёшь, где потеряешь».{/size}"
    nvl clear
    hide ooishi with Dissolve(2.0)
    call screen translation_notes
    return
