    scene black with m1_30
    n "{b}Детективная игра{/b}."
    n "{nw}"
    n "Игра называется {b}Clue{/b} (или {b}Cluedo{/b}). Японское издание стало доступным в 1983 году, но тут игра на английском."
    n "Не указано точно, играют ли они по-своему потому, что хотят, или потому, что не могут прочитать руководство."
    nvl clear
    show rena se hau_b1 at central with dissolve_02
    n "{b}Создай Счастливую Семью{/b}."
    n "{nw}"
    n "Да, это настоящая марка «резиновых изделий номер два»."
    n "По-японски произносится как {i}Акаруи Кадзоку Кейкаку{/i}, где {i}кейкаку{/i} означает {i}«планировать»{/i}."
    nvl clear
    hide rena with m1_03
    n "{b}Посетитель{/b}."
    n "{nw}"
    n "В японском языке {i}о-кяку-сан{/i} служит и «гостем», и «покупателем». В оригинале Кейти произносит: «Да я вроде как лавки не открывал»."
    n "Полагаю, так сойдёт для любого случая."
    nvl clear
    n "{b}Мирин{/b}."
    n "{nw}"
    n "Сладкое сакэ, используемое в готовке. Вроде хереса. Японское название жареного {i}тофу{/i} — {i}абураагэ{/i}."
    n "Два кирпича — слыхали про кирпичи хлеба? Так же и здесь."
    nvl clear
    n "{b}До встречи в следующем году{/b}."
    n "{nw}"
    n "Такой чёрный полицейский юмор."
    n "Как-никак, окромя тех ежегодных событий, с убийствами в том участке дел не имеют. А разговор идёт между Ооиси-саном и судебно-медицинским экспертом."
    nvl clear
    n "{b}Адрес{/b}."
    n "{nw}"
    n "Японский адрес состоит из {i}«тёмэ»{/i} (район), {i}«банти»{/i} (квартал) да {i}«го»{/i} (номер дома). Первое и второе частенько путают, что приводит многих в смятение."
    n "Кроме того, в тексте Цикад встречаются наименования {i}си{/i} (город. Шишибонэ — {i}си{/i}. При этом японское понятие «си» далеко не полностью соответствует городу в нашем понимании этого слова.) и {i}мати{/i} (посёлок городского типа или окраина большого города. Окиномия — посёлок, располагающийся на окраине города, поэтому в тексте чаще всего зовётся для простоты городом)."
    nvl clear
    show rena se hau_a1 at central with right_03
    n "И на этом с десятым днём и подсказками к нему всё... хау..."
    nvl clear
    hide rena with fastdown
    call screen translation_notes
    return
