scene bg 118 rain
n "{b}Табель успеваемости{/b}."
n "{nw}"
n "Табел{u}я{/u}, во многих начальных школах составляемые для всего класса и два раза в год выдаваемые родителям на руки. Кроме общих оценок, в них записывается поведение ученика, отношения его с другими детьми, посещаемость, состояние здоровья и так далее."
n "Система «общих оценок» отличается от обычной (стобалльной) японской системы оценивания успеваемости — она может быть трёх-, пяти-, десятибалльной. Нельзя сказать, какая именно использовалась в прежней школе нашего героя, но, скорее всего, пятибалльная."
nvl clear
n "{b}Сугороку{/b}."
n "{nw}"
n "Две известные настольные игры, основывающиеся на бросании игральных костей. По-видимому, здесь имеется в виду та, где игрок кидает кости, после чего передвигает фишку по маршруту на столько клеток, сколько выпало. В зависимости от правил на клетках могут как попадаться бонусы, так и подстерегать западни."
n "Другая же — предок описанной — играется похоже на нарды, только с некоторыми отличиями — дубли, например, не дают никаких преимуществ."
nvl clear
n "{b}Мекка{/b}."
n "{nw}"
n "Город в западной Саудовской Аравии. Является священным для мусульман, и немусульманам вход в неё запрещён. С тех пор как пророк Мухаммед взял Мекку и обратил её население в ислам, каждый мусульманин обязан молиться лицом к Мекке.\nВ переносном смысле — святое место (скажем, для раков), куда (скажем, раки) считают своим долгом совершить паломничество (стекаться)."
n "{b}Маринованные кальмары{/b}, которыми оных раков подманивали ребятишки, — лакомство под названием {i}су-ика{/i} (не путать с арбузом, {i}суйка{/i}), маринованные в рисовом уксусе кальмары."
nvl clear
n "{b}Юката{/b}."
n "{nw}"
n "Одежда вроде кимоно, только сделанная из хлопка, не из шёлка, в отличие от кимоно. Название склоняется в зависимости от предпочтений. Легче и дешевле, чем шёлковое кимоно, притом отделать и покрасить его можно разнообразнее. Часто носится на фестивалях."
n "Буквальный перевод названия — «банная одежда», и простые юката часто выдают в традиционных банях/гостиницах/постоялых дворах."
nvl clear
n "{b}Священный канат{/b}."
n "{nw}"
n "{i}Симэнава{/i} — толстый канат из рисовых волокон, ограждающий священные места и объекты синтоистской веры (синтоизм есть японский аналог славянского язычества. По нему, во всяком месте и в каждой вещи есть дух, {i}ками{/i}, которого следует уважать)."
n "Канат предназначен отгонять злых духов, не допускать их к священному месту (объекту)."
nvl clear
n "{b}Что, даже не улыбнёшься{/b}?"
n "{nw}"
n "Когда Такано-сан разряжает обстановку, она спрашивает: {i}«Бокэ мо цуккоми мо наси?»{/i} — чему довольно сложно дать точный перевод. {i}Бокэ и цуккоми{/i} — две неразделимые половинки стандартного комедийного дуэта {i}мандзай{/i}, имеющего глубокие корни в японской культуре. {i}Бокэ{/i} веселит публику глупыми шутками, а {i}цуккоми{/i} жёстко его поправляет."
n "Считается, что каждый человек может выступать в роли {i}бокэ{/i} или в роли {i}цуккоми{/i}. Если один — прирождённый {i}бокэ{/i}, а другому самой судьбой назначено быть {i}цуккоми{/i}, то считается, что такие будут хорошо ладить. Это и имела в виду Такано-сан, говоря, что они «не сочетаются». Кстати, первый иероглиф её имени значит «ястреб», что упомянул Кейти, говоря про {i}«ястребиный»{/i} взгляд."
nvl clear
scene black
n "{w=1.0}{w=1.0}{w=1.0}*Шлёп*.{w=1.0}{nw}"
nvl clear
call screen translation_notes
return
