scene haikei
n "{b}Басня про северный ветер и солнце{/b}."
n "{nw}"
n "Однажды сердитый северный Ветер и Солнце спорили о том, кто из них сильнее. Тут идёт по дороге путник, закутанный в плащ. И решили они: кто снимет с него плащ, тот и сильнее."
n "Принялся Ветер дуть. Старается-старается, а человек лишь сильнее в плащ кутается. Злится Ветер, в раж входит: метель гонит, дождём хлещет, градом сыплет. Тогда путник, проклиная его, туго-натуго привязал плащ и продолжил идти. Наконец устал Ветер. Тогда выглянуло Солнце и осушило землю, пригрело путника ласковым лучиком. Тепло стало ему, снял он плащ и заткнул за пояс. «Вот видишь, — говорит Солнце Ветру. — Добром и лаской можно добиться большего, нежели гневом»."
nvl clear
n "{b}Дайфуку{/b}."
n "{nw}"
n "Рисовые пирожки/лепёшки {i}моти{/i} с начинкой, обычно сладкой. Солёные {i}дайфуку{/i} ({i}сио-дайфуку{/i}) представляют собой {i}моти{/i} с неподслащенной пастой из красных бобов {i}адзуки{/i}. Как можно догадаться, солёны на вкус."
n "{b}Мандзю{/b} — того же рода сладость, что и {i}дайфуку{/i}, только делается из муки. В отличие от лепёшек из риса, которые готовятся в ступке путём толчения круглым деревянным молотом варёного риса, мучные лепёшки пекутся."
nvl clear
scene bg 135
n "{b}Клубы{/b}."
n "{nw}"
n "{b}Клуб знакомств по телефону{/b} ({i}телекура{/i} — «телефонный клуб») — заведение с телефонными будками. Мужчина платит, заходит в будку, через несколько секунд или минуту ему звонит женщина. Далее идёт приглашение на «платное свидание», которое обычно кончается половой связью."
n "{b}Кабаре{/b} — питейное заведение с танцующими полуобнажёнными девками. {b}Элитные клубы{/b} — другое название {b}hostess-club{/b}, заведений, где уставшие после работы холостяки могут пообщаться, выпить и потанцевать в уютной обстановке с женщиной, причём — только если та даст согласие. Интимные отношения и прочие непотребства в программу не входят. Напитки, как правило, весьма и весьма дорогие."
nvl clear
n "{b}Ханабира дайкайтэн{/b}."
n "{nw}"
n "{size=18}Несколько трудно передать сказанное Ооиси-саном. В японском тексте он желает {i}ханабира дайкайтэн{/i} (к слову, {i}«ханабира»{/i} (лепесток) в японском — \nэвфемизм для женских половых органов), что есть особый тип обслуживания клиентов в полулегальных борделях (регистрирующихся как питейные заведения, чтобы не попасть под раздачу закона), заключающийся в том, что партнёрши меняются в достаточно быстром темпе (от минуты до пятнадцати). Буквальное значение: «Парад щёлок» (известно каких). Следует учесть, что проституция в Японии запрещена, поэтому под словом «партнёрша» следует понимать девку, которая либо танцует, либо массажирует клиента, либо ему отсасывает, либо... ладно, не будем перечислять различные способы ублажения мужского начала, ибо японцы знают их бесконечное множество.{/size}"
extend " {size=18}При всём при том звучит сиё выражение для несведущего достаточно невинно.{w=2.0}\nТак как вслед за тем Ооиси-сан изображает звук усердного вылизывания чего-то (со чмоканьем), продвинутый читатель сможет сам догадаться, чего именно ему надо...{/size}"
nvl clear
scene bg 071
n "{b}Маджонг{/b}."
n "{nw}"
n "Ну что ж, похоже, дальше уклоняться от объяснения невозможно. На следующих десяти страницах приводится объяснение основ игры в японский маджонг и краткое описание встречающихся в тексте терминов."
n "Маджонг (также {i}мадзян{/i}, также {i}риити-мадзян{/i}) — азартная игра для четырёх или трёх человек, родившаяся в Китае.{w=2.0}\nЦель игры — заработать как можно больше очков, собирая как можно более ценные комбинации из доступных плиток (игральных костей, костяшек, японское название — {i}пай{/i})."
nvl clear
n "{size=18}Плитки (кости, костяшки) представляют собой небольшие кирпичики одного размера, которых в стандартном наборе японского маджонга 136. В наборе по четыре копии каждой костяшки, таким образом, всего в игре 34 разновидности плиток.{/size}"
n "{size=18}Есть три основные масти: {b}Точки{/b} ({i}пин{/i}), {b}Бамбуки{/b} ({i}со:{/i}), {b}Символы{/b} ({i}ман{/i}); в каждой по 9 костяшек, нумерующихся от 1 до 9. На Точках изображаются маленькие круглые монетки числом по достоинству, на Бамбуках — бамбуковые палочки (кроме первой плитки, на которой изображена птица, дабы исключить жульничество подрисовкой), на Символах же нарисован иероглиф «десять тысяч», а достоинство обозначается восточными цифрами.{/size}"
n "{size=18}Кроме того, в игре присутствуют кости Ветров ({i}кадзэ-пай{/i}) и Драконов ({i}сангэн-пай{/i}), вместе называющиеся благородными ({i}дзихай{/i}). {b}Ветры{/b} — Восточный, Южный, Западный, Северный. В таком же порядке, кстати, располагаются стороны в игре. {b}Драконы{/b} — Красный, Белый, Зелёный.{/size}"
nvl clear
n "{size=18}Перед началом игры с помощью броска игральных кубиков или каким-либо иным способом назначается первый {b}разыгрывающий{/b} (яп. {i}оя{/i}, англ. dealer — тот, кто начинает раздачу). \nОн становится Востоком (либо наоборот — вытянул по жребию Восток, значит, будешь начинать партию). Разыгрывающий получает в полтора раза больше очков, но и штрафы ему приходится платить в полтора раза большие. Если он проигрывает раздачу, {i}оя{/i} становится другой игрок, и так, пока все не побывают {i}оя{/i}.{/size}"
n "{size=18}После этого все 136 костяшек тщательно перемешивают и строят из них четырёхугольную стену, кладя в два ряда (один ряд на другой) лицевой стороной вниз, по 17 костей в каждом ряду каждой из четырёх сторон. Далее разыгрывающий броском кубиков определяет сторону разлома стены — на манер считалки отсчитывает против часовой стрелки, начиная с себя, сумму выпавших чисел.{/size}"
nvl clear
n "{size=18}Игрок, на которого указали кубики, отсчитывает справа налево в своей стене столько же костей верхнего ряда, сколько выпало на кубиках, и немного раздвигает стену, делая щель. После этого он отсчитывает обратно семь кирпичиков верхнего ряда и снова отодвигает их. Эти четырнадцать костей — мёртвая стена. Для чего нужна мёртвая стена, будет рассказано далее.{/size}"
n "{size=18}Третья кость слева переворачивается лицевой стороной кверху. То будет индикатор {b}доры{/b}. Следующая за ним по порядку (если индикатор — единица Точек, для краткости называемая {i}1-пин{/i}, то двойка {i}пин{/i} — дора. Если индикатор — девятка Символов, то единица Символов — дора.) плитка той же масти будет считаться дорой. Каждая дора увеличивает стоимость руки на один {b}хан{/b} (условная единица стоимости).{/size}"
n "{size=18}После этого игроки, начиная с разыгрывающего, разбирают стену с места первого разлома, по очереди вынимая из неё по 4 костяшки, пока у каждого игрока не будет 12. \nЗатем Восток берёт первую и третью плитки сверху из оставшихся, а остальные берут себе по одной. Получившийся набор (по 13 костей у всех, кроме разыгрывающего — первым ходом он должен лишь снести одну из своих костей) называют начальной (или стартовой) {b}рукой{/b}.{/size}"
nvl clear
n "{size=18}После того как разыгрывающий сбрасывает одну из своих костей, начинается игра.{/size}"
extend " {size=18}Игроки по очереди (против часовой стрелки) вынимают по плитке из стены и {b}сносят{/b} (выкидывают, сбрасывают) одну из своих, сохраняя в руке 13 костей, стремясь быстрее других собрать выигрышную руку (притом чем ценнее, тем лучше). Игра заканчивается, когда кто-то собирает выигрышную руку {b}{i}и объявляет{/i}{/b} её до того, как сбросить взятую кость. Выигрыш можно объявить только на своём ходу, с 14-ю костями в руке.{/size}"
extend " {size=18}Выигрышная рука должна состоять из четырёх наборов-троек, а также пары одинаковых плиток. Исключения — «тринадцать сирот» ({i}Кокуси мусо{/i}), рука, составленная из единиц и девяток всех трёх наборов, всех четырёх Ветров и всех трёх Драконов, а также рука, составленная из семи различных пар.{/size}"
extend " {size=18}Наборы-тройки могут состоять из: одинаковых костей — {i}ко-цу{/i}; последовательностей одной масти (1-2-3, 3-4-5) — {i}сюн-цу{/i}.{/size}"
nvl clear
n "{size=18}К набору из трёх костей можно добавить четвёртую, это будет {i}кан-цу{/i}. Четвёртая, впрочем, не будет считаться входящей в руку. Если игрок перед вами сбросил кость, которая заканчивает набор, её можно «объявить» ({i}наки{/i}, т. е. \n«выкрик») и взять себе. Для {i}ко-цу{/i} — {b}«Пон»{/b}, для {i}сюн-цу{/i} — {b}«Чи»{/b}. Для {i}кан-цу{/i} — {b}«Кан»{/b}. По-китайски — {b}Панг{/b}, {b}Чоу{/b}, {b}Канг{/b} соответственно. При объявлении любого из них рука становится {b}«открытой»{/b} (т. е. часть костей становится видна), что снижает её стоимость.{/size}"
extend " {size=18}Игрок, объявивший {i}Кан{/i}, должен «открыть» его (показать всем), после чего вытащить из «мёртвой стены» дополнительную кость ({i}ринсян{/i} — может принести победу в случае {i}тэмпая{/i}, что называется {b}Ринсян кайхо{/b}) и переложить последнюю кость из «игровой» стены в «мёртвую» стену, чтобы «мёртвых» костей всегда оставалось 14. После этого он переворачивает следующую за индикатором доры кость, открывая новый индикатор доры, что может сыграть на руку как объявившему {i}Кан{/i}, так и его противникам. Новые доры называются {b}Кан-дорами{/b}.{/size}"
extend " \n{size=18}Кстати о дорах — в игре могут присутствовать {b}«красные пятёрки»{/b}, которые считаются дорами независимо от индикатора или за две доры, если индикатор — четвёрка того же набора, что и «красная» (по-японски — {i}ака{/i}) плитка.{/size}"
nvl clear
n "{size=18}Выигрышная рука должна обладать особым свойством ({i}яку{/i}), дающим руке стоимость. Чем сложнее собрать {i}яку{/i}, тем выше стоимость. Например, выигрыш на первом ходу — {i}яку{/i}. Закрытая рука, составленная из костей достоинством от 2 до 8 ({b}Танъяо{/b}), — тоже {i}яку{/i}.{/size}"
n "{size=18}Состояние руки, при котором ей не хватает одной кости для завершения, называется {b}тэмпай{/b} (или {b}тэн-пай{/b}, также «готовая» рука). Обычно игрок, собравший {i}тэмпай{/i}, переходит в ожидание ({i}мати{/i}) нужной кости (т. е. берёт кости со стены и, если взятая его не устраивает, кладёт к снесённым костям, которые располагаются рядами по шесть; свои каждый кладёт отдельно, сам использовать их больше не может). Если попадается нужная, тот объявляет {b}«цумо»{/b} — победу взятой со стены костью. {i}Цумо{/i} на последнем ходу называется {b}Хайтэй{/b}. Также можно взять сброшенную другим игроком кость (но не позже, чем тот снова сделает ход) — это называется {b}«рон»{/b} (его надо объявлять).{/size}"
n "{size=18}Зачастую действует правило, при котором {i}рон{/i} при одновременном объявлении считается только у того, кто ближе к разыгрывающему (по порядку Ветров), — {i}атама-ханэ{/i}, {b}правило приоритета{/b}.{/size}"
nvl clear
n "{size=18}От слова {i}тэмпай{/i} также происходят термины {i}дама-тэн{/i} ({b}скрытый тэмпай{/b}) и {i}но-тэн{/i} — обозначающие {i}тэмпай{/i} без объявления {i}риити{/i} (англ. reach — открытие руки на обозрение противников. Даёт дополнительные очки, но сопряжено с большим риском, так как не позволяет менять состав руки после объявления) и руку, в конце игры не являющуюся «готовой». В концовке первой главы также встречается термин {b}кей-тэн{/b} — правило, при котором {i}тэмпай{/i} может быть даже без {i}яку{/i}.{/size}"
n "{size=18}Далее приводится краткое описание остальных встречающихся в тексте терминов.{/size}"
scene bg 072
n "{size=18}{b}Безопасные кости{/b} ({i}ампай{/i} или {i}анпай{/i}) — костяшки, которые (в теории) можно скинуть, не сыграв никому из противников на руку. {b}Выигрышная костяшка{/b} ({i}агари-пай{/i}) — та кость, которой недостаёт для завершения руки. Ооиси, очевидно, хочет, чтобы Акасака по глупости скинул ту кость, которой не хватает одному из его противников для победы.{/size}"
nvl clear
n "{size=18}{b}Судзи{/b} — способ угадывания (не определения) того, какие плитки ждёт противник в ожидании {i}рянмэн{/i} (двустороннее ожидание — когда у него есть три тройки готовых, пара и две разных кости, например: 3-3-3 {i}ман{/i}, 2-3-4 {i}пин{/i}, 5-5-5 {i}ман{/i}, два Северных Ветра и 6-7 {i}пин{/i}), по тому, какие плитки он сбрасывает. Скажем, все три противника скинули пятёрку Символов ({i}ман{/i}). Значит, никто не ждёт в две стороны ни на 2-(3-4)-5, ни на 5-(6-7)-8, а поэтому скидывать пятёрку той же масти безопасно; двойка же в этом случае также может быть безопасной, как и восьмёрка.{/size}"
n "{size=18}Беда в том, что ожидание необязательно двустороннее и далеко не все сбрасывают одно и то же. Также в тексте упоминаются: {b}ожидание на пару{/b} ({i}танки{/i}) — когда готовы четыре тройки и остаётся только собрать пару; и {b}трёхстороннее ожидание{/b} ({i}санмэн{/i}) — когда на руках есть последовательность из семи костей одной масти (2-3-4-5-6-7-8) и остаётся только подобрать пару к 2, 5 или 8.{/size}"
nvl clear
n "{size=18}{b}Куи-каэ{/b} — к примеру, в руке есть готовое {i}сюн-цу{/i} 6-7-8, но игрок объявляет {i}Чи{/i} на скинутой противником шестёрке (той же масти), после чего сразу сбрасывает 6, которая у него была. Сравнимо со львом, задравшим антилопу, который отнимает у другого льва убитую им антилопу и напрочь забывает о первой.{/size}"
n "{size=18}{b}Куи-тан{/b} — правило, позволяющее объявить {i}Танъяо{/i} на открытой руке. {b}Тойтой{/b} — рука, собранная из {i}ко-цу{/i} (и, естественно, пары). {b}Пинфу{/b} — рука, собранная из {i}сюн-цу{/i}, должна быть закончена через {i}рянмэн{/i}. {b}Сансёку{/b} — рука, в которой присутствуют три одинаковых {i}сюн-цу{/i} трёх мастей (6-7-8 Точек, 6-7-8 Бамбуков, 6-7-8 Символов). {b}Тан-пин{/b} — рука с {i}Танъяо{/i} и {i}Пинфу{/i}. {b}Иппацу{/b} — победа в первом круге (на следующий же свой ход) после объявления {i}риити{/i}, если никто после твоего {i}риити{/i} не объявил {i}Чи{/i}, {i}Пон{/i} или {i}Кан{/i}.{/size}"
nvl clear
n "{size=18}{b}Чистый одноцвет{/b} ({i}тинъ-ицу{/i}) — рука, собранная из одной масти.\n{b}Одноцвет с благородными{/b} ({i}хонъ-ицу{/i}) — в руке могут присутствовать благородные кости (Ветры и Драконы).{/size}"
n "{size=18}И, наконец, {b}Якуман{/b} — самое крутое {i}яку{/i}, стоящее 48 000 очков для раздающего и 32 000 для обычного игрока (больше нельзя). Приведённое ранее {i}Кокуси-мусо{/i} — {i}Якуман{/i}. Штраф ({i}барай{/i}) в {i}Якуман{/i} — как можно догадаться, штраф в 48 тысяч очков, то есть поражение по умолчанию. Так как основная цель игры — очки, заплатить по 4000 каждому гораздо выгоднее, чем платить стоимость {i}Якумана{/i}, — именно поэтому Акасака нарочно ломает стену.{/size}"
nvl clear
scene bg 136
n "{b}Якудза{/b}."
n "{nw}"
n "Японская организованная преступность. Занимается тем же, чем занимается организованная преступность во всех странах, где дают ей дышать. Слово {i}якудза{/i} не склоняется и может значить — помимо указанного значения — {i}«тот, кто входит в ОПГ»{/i}. В тексте оно употребляется как раз в этом значении."
n "Полиция называет семьи {i}якудза{/i} не иначе как {i}«силовыми группировками»{/i} ({i}борёку-дан{/i}), они же просто {i}«банды»{/i} или ОПГ. Сами {i}якудза{/i} считают название {i}борёку-дан{/i} оскорбительным."
nvl clear
n "{b}Кварталы Токио{/b}."
n "{nw}"
n "{b}Кабуки-тё{/b} — один из кварталов токийского района {b}Синдзюку{/b}. Полон развлечений для взрослых, мм-хм-хм-хм. {b}Васэда{/b} находится в том же районе Синдзюку, в нём расположен известный {b}университет Васэда{/b}."
n "{b}Такаданобаба{/b} (также просто {b}Баба{/b}) — «студенческий» квартал неподалёку от квартала Васэда. «Студенческий» потому, что из-за дешёвых расценок в нём часто ошиваются студенты. Квартал считается местом рождения {b}Астробоя{/b}, манга и сериал про которого стояли у истоков современной японской анимации."
nvl clear
n "{b}2000 за тысячу{/b}."
n "{nw}"
n "В оригинале {i}«дека-рянпин»{/i}. За каждые выигранные 1000 очков платится по 2000 йен. С учётом того, что 1000 очков — пустяк..."
n "В Японии такие ставки запрещены.\n{w=1.0}В Мацури, между прочим, говорится, что он играл на «жизнь», — прямая отсылка к {b}«Акаги»{/b} (очень известная манга про юного гения маджонга по имени Акаги)."
nvl clear
n "{b}Рю и Тэцу{/b}."
n "{nw}"
n "Имена (точнее, прозвища) взяты из манги про маджонг {b}{i}«Мадзян-хисё-дэн: Наки но Рю»{/i}{/b}, выпускавшейся (что уже не удивляет) намного позже действия Главы о Потерянном Времени — с 1985 по 1990."
n "Автор манги — {b}{i}Дзюнъити Нодзё{/i}{/b}. Скорее всего, в тексте также присутствует ещё одна отсылка к «Акаги»."
nvl clear
n "{b}Техника левых поворотов{/b}."
n "{nw}"
n "Если чужая машина держится за вами даже после того, как вы четырежды свернули влево и вернулись на ту же дорогу, то тут что-то явно нечисто."
n "При работе в команде, после второго поворота в действие просто включается другая машина."
nvl clear
n "{b}Татами, котацу и т. п{/b}."
n "{nw}"
n "{b}Котацу{/b} — стол с подогревом, всенародно любимый в Японии. Под него засовывают ноги зимой. Подогрев бывает электрический и угольный. В первом случае под ним можно спать, во втором же сиё представляет собой смертельную опасность."
n "{b}Татами{/b} — циновки, которыми устилается пол в японских комнатах. Ими же измеряется их площадь. Обычные татами — 90x180 сантиметров.{w=2.0}\nК слову, {b}подушки для сидения{/b} называются {i}дзабутон{/i}."
nvl clear
n "{b}Птенец{/b}."
n "{nw}"
n "В оригинале каламбур на основе слова {i}симмай{/i}, могущего значить как «новичок», так и «свежий рис». Вместо «желторотый» там «горячий» ({i}хока-хока{/i}, т. е. только что приготовленный и ещё дымящийся), вместо «пушистый» — «нежный» ({i}фукка-фука{/i}, т. е. тающий во рту)."
n "В устах отца Мион сиё приобретает смысл того, что новичка легко схарчить. Естественно, в переводе подобрана более уместная игра слов, так как каламбуры с рисом и его свойствами смотрелись бы дико."
nvl clear
n "{b}Гиндза{/b}."
n "{nw}"
n "Торговый квартал в Токио, названный по монетному двору, основанному в 1612 году и чеканившему серебряные монеты."
n "В нём начала свой путь знаменитая марка часов {b}Seiko{/b}."
nvl clear
n "{b}Ритуальный зал{/b}."
n "{nw}"
n "Зал при крематории, в котором происходит прощание с покойником и последующее перекладывание костей в погребальную урну палочками."
n "Да, большинство (практически всех) японцев хоронят по синтоистскому обряду путём сожжения."
nvl clear
scene black
call screen translation_notes
return
