    scene bg 117 zakat with Dissolve(1.0)
    play music msys06
    n "{b}Сладкая булка{/b}."
    n "{nw}"
    n "В первоисточнике {i}«каси-пан»{/i}, что может значить пирожок, булку — в общем, любое хлебопекарное изделие со вкусной начинкой."
    n "В Японии чаще всего встречаются дынная булочка (снаружи вид как у дыни, внутри {b}{i}может быть{/i}{/b} дыня), рогалики (рожок, наполненный шоколадом) и прочие булки со всевозможными сладкими начинками: кремом, вареньем, шоколадным пудингом, сладкой картошкой."
    nvl clear
    n "{b}Рисовое поле{/b}."
    n "{nw}"
    n "Заливной участок земли, размежёвываемый навалами дёрна высотой примерно в тридцать сантиметров."
    n "Чем больше воды — тем лучше растёт рис."
    nvl clear
    n "{b}Ящик для обуви{/b}."
    n "{nw}"
    n "Японцы вообще не носят уличную обувку внутри дома (и прочих зданий). У них есть специальные сени (прихожая) чуть пониже потолка горницы (основной части дома), где оставляют обувь и переодеваются в тапочки."
    n "В школах почти что всегда есть особые шкафы со множеством полок, в которых учащиеся оставляют свои ботинки с кроссовками. В домах также может быть такой шкаф (или просто ящик, или тумба, или вообще картонная коробка), где хранится обувь на различные случаи."
    nvl clear
    n "{b}Шкафчики{/b}."
    n "{nw}"
    n "В Японии каждый ученик пользуется одной и той же партой весь год (по мнению английских переводчиц), а потому хранит свои учебники с тетрадями там."
    n "Шкафчики же предназначены для более громоздких вещей — физкультурной формы, зонтиков и т. д."
    nvl clear
    n "{b}Косиэн{/b}."
    n "{nw}"
    n "Ежегодные национальные турниры высших школ по бейсболу (проводимые весной и летом), играемые на стадионе Косиэн в Осаке."
    n "В качестве топлива для телевизора передачи про Косиэн сойдут почище профессионального бейсбола."
    nvl clear
    n "{b}Кэндо{/b}."
    n "{nw}"
    n "Буквально «путь меча». Боевое искусство, применяющее бамбуковые мечи и прочную защиту в отрабатывании традиционных ударов мечом."
    n "В Японии — спорт соревновательный."
    nvl clear
    n "{b}Лапша в кружках{/b}."
    n "{nw}"
    n "Сухая пшеничная лапша {i}рамэн{/i} и порошок для вкуса в пенопластовых кружках (выглядят кружки как большие стаканчики для мороженого, только пенопластовые), куда можно лить кипяток, чтобы разварить лапшу, а затем есть прямо из кружки."
    n "Самые разные составы и вкусы, сделать очень легко, только блюдо не особо здоровое/питательное."
    nvl clear
    n "{b}Порося с имбирём{/b}."
    n "{nw}"
    n "«Имбирный {i}тонкоцу{/i}», суп из поросячьих костей. Более питательный, чем {i}даси{/i} (рыба, основное мясо в японской кухне). Выбор, короче, гурманский (если вы не заметили, Кейти, как истинный \nяпонец, — обжора)."
    n "Не премину, впрочем, заметить, что рыба и морепродукты куда здоровее усваиваются человеческим организмом."
    nvl clear
    n "{b}Тэмпуру{/b}."
    n "{nw}"
    n "{i}Тэмпура{/i} есть японский кляр. Если непонятно, \nкляр — обжаривание в тесте."
    n "Приготовить безопасно и правильно весьма-таки трудно (едва ли не хуже, чем варить-обжаривать картошку в кастрюле, полной кипящего масла), потому Кейти первым делом подумал о такой отговорке. Отходить от плиты, разумеется, не стоит."
    nvl clear
    n "{b}Дверная цепочка{/b}."
    n "{nw}"
    n "В Японии весьма низкая преступность, а посему, как и в Канаде, двери народ на цепочку не запирает."
    n "Тем более в сельской местности, в то время как на дворе — мирные и относительно спокойные (в описываемой стране) 1980-е."
    nvl clear
    n "{b}Второе{/b}."
    n "{nw}"
    n "{i}О-кадзу{/i}, всякая мелочь (гарнир) к рису."
    n "Рис в японской кухне не просто основное блюдо, японская кухня без риса это как русская кухня без, например, пшеницы, ржи, хлеба и прочих злаков, а изба без брёвен."
    nvl clear
    n "{b}Тофу{/b}."
    n "{nw}"
    n "Буквально {i}«бобовый творог»{/i}, делается свёртыванием соевого молока и сдавливанием затвердевшей массы в кубики с параллелепипедами.\nЕго лучшее свойство — свободно добавляется почти что во все блюда, хучь и в сладкие, потому как собственного вкуса у него нет."
    n "Заменитель мяса для «травоядных», потому как белками богатый."
    nvl clear
    n "{b}Корни лопуха{/b}."
    n "{nw}"
    n "{i}Гобо{/i} — лопух большой (не путать с чертополохом). Корни похожи на светло-коричневую морковку."
    n "В Японии (да вообще в Азии), как ни странно, их едят. Известное японское блюдо — {i}«кинпира гобо»{/i}, в котором порубленный корень лопуха и морковь тушатся вместе в японской подливке из {i}соевого соуса{/i}, {i}мирина{/i} и {i}кунжутного масла{/i}."
    nvl clear
    n "{b}Дайкон{/b}."
    n "{nw}"
    n "О{i}хер{/i}евшая в размерах белая редька,"
    extend " часто пользуемая в японской кухне в сыром, тёртом, варёном виде — всеми возможными способами."
    nvl clear
    n "{b}Горные овощи{/b}."
    n "{nw}"
    n "{i}Сансай{/i} — овощи, собираемые в дикой природе, а не выращиваемые человеком (хотя некоторые недавно стали растить)."
    n "Слово охватывает широкий выбор растительности, который частенько используется в кухне буддистов (они мясом не питаются)."
    nvl clear
    n "{b}Ёкай{/b}."
    n "{nw}"
    n "Обозначает всяких потусторонних созданий. Призраков, чудищ и т. п. {i}Ёкаи{/i} бывают разные. Иногда {i}ёкаями{/i} становятся отшельники, иногда долго прожившие (100 лет, как правило) на свете вещи, иногда животные-долгожители."
    n "Как правило, {i}ёкаи{/i} способны разговаривать по-японски, частенько — приобретать человеческую форму."
    nvl clear
    n "{b}Рамэн с солью{/b}."
    n "{nw}"
    n "Вместе с «{b}соевым соусом{/b}» один из основных вкусов японской лапши."
    n "Видимо, у «пустой лапши» приправы не было бы вообще."
    nvl clear
    show rena si nande_a1 at central with dissolve_04
    n "\"Верь мне...\""
    nvl clear
    play sound wa_015
    scene black with Fade(0.2, 0.5, 0.3, color="#f00")
    call screen translation_notes
    return
