    scene haikei with dissolve_02
    n "Кстати сказать, японцы измеряют своё время отнюдь не по григорианскому календарю."
    n "У японцев каждое правление императора зовётся эрой (или периодом, эпохой). Тогда была эра Сёва (таково было имя правящего императора), теперь эра Хэйсэй, ну и так далее."
    n "Для удобства отсчёта:"
    n " — 54 год — 1979\n — 55 год — 1980\n — 56 год — 1981\n — 57 год — 1982\n — 58 год — 1983."
    n "{nw}"
    n "В 1989 году начал править {b}принц Акихито{/b}.{w=2.0} Эра называется «Хэйсэй» (установление мира).\n2012 год — 24 год его правления."
    nvl clear
    scene black with fade
    call screen translation_notes
    return
