    scene black with center
    show shion ma wink_a1 at central with down
    n "{b}Фестиваль Чудес{/b}."
    n "{nw}"
    n "Дважды в год проводится в Токио. По сути — сборище любителей фигурок для продажи-обмена предметами своего увлечения. Стоит ли говорить, что впервые он прошёл в 1984-м году — через год после описываемых событий?"
    nvl clear
    n "{b}Манеры речи отаку{/b}."
    n "{nw}"
    n "Двое из них разговаривают как средневековые японские воины ({i}самураи{/i}). К примеру, {i}«дэс»{/i} у них меняется на {i}«дэ годзару»{/i}, что есть главная отличительная черта подобного стиля речи.\n\nЕщё двое прибавляют {i}«ня-рин»{/i} и {i}«нё»{/i} в конец предложений ({i}«мявк»{/i}), притом один обладает невероятно гнусаво-шепелявистым выговором. Что, без сомнения, заметил каждый читатель.\n\nЧетвёртый постоянно выдаёт {i}«ня»{/i}, что есть японское «мяу».\n\nВозможно, что мяуканья — такого рода цензура непонятных и/или нехороших словечек."
    nvl clear
    n "{b}Аннушкина{/b}."
    n "{nw}"
    n "Гавайско-японская сеть ресторанов {b}«У Анны Миллер»{/b} ({b}Anna Miller's{/b}). Первая забегаловка открылась в 1973 году на Гавайях. Известна за свои десерты и форму, каковая состоит из розового (или оранжевого) подобия сарафана (но с короткой юбкой), белой блузки да фартука, не считая таблички с именем в форме сердечка. Грудь подчёркивается вырезом «сарафана»."
    nvl clear
    n "{b}Парфе{/b}."
    n "{nw}"
    n "Холодный французский десерт, в переводе «{i}безукоризненный{/i}». Обычно подаётся в стакане."
    nvl clear
    n "{b}Синхронизация{/b}."
    n "{nw}"
    n "Из {b}«Neon Genesis Evangelion»{/b}.\nЧем выше синхронизация, тем лучше может пилот управлять огромным боевым человекоподобным роботом, тем больше боеспособность связки робот-пилот."
    nvl clear
    n "{b}Тануки{/b}."
    n "{nw}"
    n "Японская хитрая зверюга, изображаемая чаще всего енотовидной собакой, которая водится у нас на Дальнем Востоке. Может оборачиваться кем и чем угодно, имеет огромные хвост и мошонку. Обожает приземлённые развлечения, особенно выпивку."
    nvl clear
    n "{b}Беззастенчиво{/b}."
    n "{nw}"
    n "В Японии считается большой грубостью зайти в какую-нибудь лавочку и выйти, не проявив уважения к хозяину лавочки — т. е. ничего не купив."
    nvl clear
    hide shion with up
    call screen translation_notes
    return
