scene black
n "{b}Новогодний стол{/b}."
n "{nw}"
n "{i}Осэти-рёри{/i}, буквально «сезонная кухня». Подаётся в коробках {i}дз{u}ю{/u}бако{/i}, каковые в несколько этажей вкладываются друг в друга. Большинство блюд, входящих в новогоднюю пищу, имеет особенное значение."
n "{i}Осэти-рёри{/i} готовят в последний день старого года, так как считается, что первые три дня нового года ({i}{b}Сёгацу-Санганити{/b}{/i}) всем в обязательном порядке надо отдыхать."
nvl clear
n "{b}Маньчжуро-китайский пир{/b}."
n "{nw}"
n "Также известен как {b}Маньчжуро-Китайский Императорский стол{/b}, он же {b}Manchu-Han Imperial Feast{/b}, он же {b}Маньхань Цюаньси{/b}. Пожалуй, один из самых грандиозных пиров за всю историю человечества, приготовленный по заветам кухонь двух народов (маньчжуров и китайского народа Хань), чтобы уладить отношения их правителей. Длился три дня и включал в себя не менее ста восьми разных блюд, притом некоторые источники утверждают, что всего их было втрое больше."
n "По сей день готовится — как большая роскошь — в немногих весьма приличных заведениях, так как сохранилось довольно подробное описание пира. Правда, теперь многие из животных, убитых ради него, занесены в Красную Книгу, и потому вместо многих блюд используются заменители."
nvl clear
n "{b}Соборо{/b}."
n "{nw}"
n "{i}Соборо{/i} — измельчённое мясо (или яичный фарш), поджариваемое на сковороде до состояния расщепления волокон. Вкус придаётся с помощью сахара и (или) соли. При готовке требуется постоянное размешивание (раздирание) мяса."
n "В идеале получаемый продукт мягок, рассыпчат, на вкус нежен."
nvl clear
n "{b}Судебное разбирательство{/b}."
n "{nw}"
n "Присутствует заметная отсылка к {b}Phoenix Wright: Ace Attorney{/b}, она же {b}Gyakuten Saiban{/b} (буквально: {b}«Заседание с неожиданным поворотом»{/b}), особенно с выступлением Кейти в роли «адвоката»."
n "Между прочим, под игрой в мяч здесь подразумевается тренировка по бейсболу. Один (обычно родитель) кидает мяч, другой (обычно ребёнок) перчаткой ловит его. В Японии любят бейсбол не менее, чем в России — футбол."
nvl clear
n "Тайна того, что на самом деле сказала Сатоко, навсегда останется покрытой мраком."
n "Возможно, «демон карри», возможно, ещё что-то."
n "В Мацури она говорит: «Каррилюбка, пропахла чесноком!» ({i}«Карэ докусин кидзоку, ниннику кусай дзо!»{/i}, первая часть буквально значит что-то вроде {i}«живёт с карри вне брака»{/i}) — но там текст другой. Ясно лишь одно — дразнила она учительницу, и только поэтому все остались живы и з... по крайней мере, тот день они пережили точно."
nvl clear
call screen translation_notes
return
