scene black
scene bg 153
n "{b}Бронированные автомобили{/b}."
n "{nw}"
n "Имеются в виду инкассаторские автомобили."
n "В Японии они прозываются именно что «бронированными автомобилями»."
nvl clear
n "{b}Любители этого самого{/b}."
n "{nw}"
n "Полагаю, в виду имеются любители такого рода девочек, читай — «лоликонщики».{w=1.0}\n«Лоликонщики» же — любители неполовозрелых девочек.{w=1.0} То бишь это были бы {b}педофилы{/b}, кабы не сравнительно малый возраст упоминающихся в главе «любителей»."
n "Также вполне вероятно, что имелись в виду просто любители маленьких, ослепительно улыбающихся милашек."
nvl clear
n "{b}Шкала напряжённости{/b}."
n "{nw}"
n "В оригинале «tension gauge». Прямая отсылка к {b}Guilty Gear{/b}, вышедшей впервые в 1998 году."
n "Для её наполнения требуется вести себя как можно более агрессивно — чтобы бой стал {i}напряжённей{/i}.{w=2.0} Чем полнее шкала, тем страшнее можно выполнять приёмы."
nvl clear
n "{b}Манга{/b}."
n "{nw}"
n "Сиё название обозначает японские комиксы. \nКомиксы с определённым числом панелей \n(кадров) — 2, 3, 4, 5 — имеют свои названия, из которых наиболее известно название четырёхпанельного — {i}ёнкома{/i}, где {i}«ён»{/i} значит «четыре»."
n "Звуковое сопровождение действий в комиксах обозначается звукоподражаниями, которых в японском языке не счесть."
nvl clear
n "{b}Игра в миллионера{/b}."
n "{nw}"
n "В оригинале {i}«хякуман-тёдзя гээму»{/i}. Немного напоминает зарубежную игру под названием {b}«Игра в жизнь»{/b}, только в той используется волчок, а не колесо рулетки."
n "Игра заключается в том, чтобы двигать по шахматным образом поделённой доске маленькие автомобильчики, в которых сидят изображающие семью фигурки, — довольно похоже на Монополию, не так ли?{w=2.0}\nЦель игры в миллионера — заработать миллион."
nvl clear
n "{b}Карута{/b}."
n "{nw}"
n "Как можно понять из текста Главы, в игре ведущий читает часть стихотворения из первого набора карт ({i}ёмифуда{/i}), и потом игроки выискивают среди разложенных по столу карту, на которой написана вторая часть стиха ({i}торифуда{/i}).{w=3.0}\nНа последних нанесено изображение, чтобы облегчить задачу поиска."
n "Всего карт сто штук, игра кончается, когда соберут их все. Кто к концу игры собрал больше карточек, тот и выиграл."
nvl clear
n "{b}Вымыть шею{/b}."
n "{nw}"
n "Японская поговорка. Шею моют перед обезглавливанием. Обезглавливание было стандартной казнью в Японии для простого народа.{w=2.0}\nТакже отсечение головы входило в призванный показать собственную честь ритуал самоубийства японских дружинников — {i}самураев{/i}, — который назывался {i}сэппуку{/i} и представлял собой вспарывание живота, где, по их представлениям, содержалась душа."
n "Иными словами, совет вымыть шею равен словам «приготовься умереть»."
nvl clear
n "{b}Река Трёх Дорог{/b}."
n "{nw}"
n "Река Сандзу."
n "То же самое, что Стикс в древнегреческой мифологии, — перевезённые через неё души умерших попадают на суд к правителю подземного царства, имя которому — {b}Энма{/b}{w=2.0} (или Эмма, что, впрочем, на письме выглядит слишком похоже на женское имя)."
nvl clear
n "{b}Битва Четырёх (Пяти) Зол{/b}."
n "{nw}"
n "В середине восьмидесятых в журнале {b}{i}Сёнэн Джамп{/i}{/b} печаталась манга под названием {b}«Sakigake!! Otoko-juku»{/b} (буквально: «Вперёд! Частная школа для мужиков»), где такие названия были делом обычным."
n "С тех пор по Японии буйным цветом расцвели вычурнейшие названия для чего бы то ни было вообще и молодёжных сборищ в частности."
nvl clear
n "{b}Четырёхмерный шкафчик{/b}."
n "{nw}"
n "Отсылка к серии {b}Doraemon{/b}, где синий кот-робот {i}{b}Дораэмон{/b}{/i} прилетает из будущего (из XXII века, точнее), чтобы помочь мальчику по имени {b}Нобита Ноби{/b}."
n "У сего кота есть на животе {i}«четырёхмерный карман»{/i}, в который он складывает всякую всячину, используемую в основном для оживления хода событий. Первый выпуск {i}манги{/i} появился в декабре 1969 года, и серия до сих пор всенародно любима не только в Японии, но и за её пределами."
nvl clear
n "{b}Весёлый дом для ролевых игр и баня с массажистками{/b}."
n "{nw}"
n "В первоисточнике — {i}«Image Club»{/i} и {i}«Soap Land»{/i}.{w=1.0} Первое специализируется на «ролевых играх» (можно сказать, игровой бордель или косплей-бордель), второе же является такой баней, в которой посетителей моют в духе порнографических роликов про массаж и совместные купания."
n "Проще говоря, девушка намыливает посетителя собственным телом{w=1.0}, в частности{w=1.0}, грудью{w=2.0}."
nvl clear
n "{b}Грубые носки{/b}."
n "{nw}"
n "Японские строители носят носки {i}«дзика-таби»{/i}."
n "Они сами по себе обувь, поэтому без ботинок или сапог.{w=1.0}\nЭто те же традиционные раздвоенные японские носки, но пошитые из грубой материи, а подошва часто прорезиненная."
nvl clear
n "{b}Банные прислужницы{/b}."
n "{nw}"
n "В первоисточнике угроза Мион звучит вот как: {i}«Я утоплю тебя в офуро»{/i},{w=1.0} — а Сатоко, соответственно, не понимает: {i}«Какая глупая смерть — утонуть в ванне!»{/i}{w=3.0}\nЯпонские общественные бани, {i}сэнто{/i}, состоят из нескольких ванн — {i}фуро{/i}."
n "И была такая традиция в японских банях — мужчин обслуживали прислужницы, называвшиеся {i}«юна»{/i}.{w=1.0} Тёрли спинку, подносили полотенца, держали мыло, а за отдельную плату и отдавались заплатившему.{w=2.0} Поэтому выражение {i}{b}«Макнуть в офуро»{/b}{/i} стало значить {i}{b}«Продать в публичный дом»{/b}{/i}."
nvl clear
show mion si wa_a2 at central
n "{cps=*0.4}\"А-х...{w=0.5} а-ха-х...{w=0.5} а...{w=0.5} И на...{w=0.5} этом...{w=0.5} всё...{w=0.5}\"{/cps}"
nvl clear
scene black
call screen translation_notes
return
