scene black
n "{b}Фредерика Бернкастель.{/b}"
n "{nw}"
n "Поэтесса.{w=0.5} Не имеет отношения к ведьме Бернкастель из {b}{i}«Когда плачут чайки»{/i}{/b}, за исключением {i}совершенно случайного{/i} совпадения фамилии с именем ведьмы."
n "Кстати говоря, Бернкастель-Кюс — немецкий город, известный за своё вино."
nvl clear
n "{b}Японский завтрак.{/b}"
n "{nw}"
n "В Японии традиционный завтрак состоит из жареного лосося, супа мисо ({i}мисо{/i} — паста из сои, риса и/или ячменя, замешанная на особых плесневых грибах), маринованных овощей, {i}нори{/i} (красных водорослей) и варёного риса.{w=1.0} Иногда содержит маринованные сливы и {i}натто{/i} (соевые бобы, обработанные сенной палочкой {i}натто-кин{/i}), известные за свои специфичные вкус, запах и тягучесть ириса."
n "В сопоставлении с другими народными завтраками японский куда легче и питательней."
nvl clear
n "{b}Рюгу Рэна.{/b}"
n "{nw}"
n "В переводе применён русско-японский порядок слов (Фамилия-Имя)."
n "Т. е. {i}Рюгу{/i} — фамилия, {i}Рэна{/i} — имя."
nvl clear
n "{b}Чернильный камень.{/b}"
show rena se def_a1
n "{nw}"
n "При письме кистью на чернильный камень капают водичкой, а затем помешивают там кончиком кисти.{w=1.0} По сути, та же чернильница-промокашка, знакомая родившимся в Советском Союзе до восьмидесятых."
n "Сам камень сделан, разумеется, не из чернил; выглядит как небольшой чёрный брусок. При всём при том, если на него упасть, можно хорошенько измазаться."
nvl clear
hide rena
n "{b}Щелбан.{/b}"
show mion si wa_a1
n "{nw}"
n "Если по какому-то недоразумению вам неизвестно, что это такое, то попросите кого-нибудь дать вам заслуженного щелбана."
show mion si maji_a1
n "Серьёзно."
nvl clear
hide mion
n "{b}Поступила в хорошую школу.{/b}"
n "{nw}"
n "В Японии обязательное образование включает в себя девять классов, которые покрывает школа деревни Хинамидзава.{w=1.0} Чтобы попасть в другую школу, ученикам необходимо сдать вступительный экзамен, чья сложность и вступительный балл зависят от самой школы.{w=0.5} Проще говоря, после девятого класса у них наступает высшее образование. То же самое проводится при переходе из начальной школы (3 класса) в среднюю (4-6 классы) и, далее, выпускную (7-9 классы)."
n "По имеющимся сведениям можно предполагать, что Мион в девятом классе, Рэна и Кейти — в восьмом, а Сатоко да Рика заканчивают среднюю (где-то 5-6 класс)."
nvl clear
n "{b}Коробки с обедом.{/b}"
n "{nw}"
n "В Японии принято носить коробки с обедом \n({i}о-бэнто{/i}) на работу/занятия. Это куда лучше и полезнее, чем покупать в ближайшем киоске чипсы и кока-колу."
n "Каждому блюду отведён свой отсек. Еду принято украшать, равно как и коробки. Например, на рис в квадратном отсеке кладут вишню — получается флаг Японии."
nvl clear
n "{b}Таро.{/b}"
show mion ts fu_a1
n "{nw}"
n "Съедобное растение сродни картофелю."
show mion ts to_a1
n "Не имеет отношения к гадальным картам."
show mion ts yo_a1
nvl clear
hide mion
show rena si ka_a1
n "{b}Миииленький режим.{/b}"
n "{nw}"
n "{i}Каай{/i}, невнятно произнесённое {i}кавайи{/i}."
n "В него всякий раз входит Рэна, как только завидит что-нибудь миленькое (по её мнению). В данном режиме Рэна приобретает небывалые силу, ловкость и скорость реакции."
nvl clear
hide rena
n "{b}Разбивание арбуза.{/b}"
n "{nw}"
n "{i}Суйка-вари{/i} — японская пляжная игра, где кому-либо завязывают глаза, дают палку/биту/и т. п. и раскручивают.{w=0.5} Далее, основываясь на подсказках товарищей, надо разбить арбуз."
n "Почти то же, что и мексиканская {b}{i}пиньята{/i}{/b}, только арбуз особо не подвесишь, потому он лежит в песке."
nvl clear
n "{b}Пошли в гостиницу.{/b}"
n "{nw}"
n "Возможно, подразумевалась {i}рабу-хотэру{/i} — гостиница для любовников.{w=0.5} Именно этим там и занимаются.{w=2.0} Любовью, если кто не понял.{w=2.0} Туда идут школьники, если боятся родителей, или же своего места нет если."
n "Впрочем, это моя догадка."
nvl clear
n "{b}Лунный кролик.{/b}"
n "{nw}"
n "Создание из японской мифологии, живущее на Луне.{w=2.0} Как ни странно, имеет вид кролика."
n "Пошло от рассматривания без телескопа тёмных пятен на поверхности естественного нашего спутника."
nvl clear
show rena se wa_a1
n "Пожалуй, на этом первый день всё!"
nvl clear
hide rena
call screen translation_notes
return
