scene bg 119 zakat
n "Первичный перевод Главы о Похищенных Демонами основывался на скрипте для движка ONscripter, переведённом с японского сёстрами Сонодзаки (Sonozaki Futago-tachi). Это действительно сёстры, и они действительно близняшки."
n "Впрочем, они забросили перевод после начала Главы о Хлопковых Корабликах. Так что её (и все последующие) пришлось (что в итоге обернулось сплошною пользой) переводить с японского языка при помощи машинных переводчиков, электронных словарей, знания произношения и такой-то матери. Как впоследствии оказалось, получилось нисколько не хуже."
nvl clear
scene bg 142 zakat
n "Впоследствии (через полтора года, после перевода остальных трёх глав Вопросов) первая глава была сверена с японским оригиналом, в результате чего текст сильно преобразился. Ещё через год, между переводом и выпуском шестой Главы, она подверглась второй (и на этот раз окончательной) редакции, в ходе которой были устранены последние недочёты, коих обнаружилось весьма-таки немало."
n "При переводе ПОДСКАЗОК (TIPS) в качестве подспорья использовался перевод от kj1980 с {a=http://forums.animesuki.com/forumdisplay.php?f=55}AnimeSuki.com{/a}."
n "При переводе на русский применялись все доступные средства, в т. ч. онлайн-переводчики, словари для перевода с японского и скрипт MangaGamer."
nvl clear
scene bg 029 zakat
n "На русский перевёл -07- (это псевдоним), пробная вычитка велась человеком по имени Tiberium Friend (разумеется, тоже псевдоним)."
n "Если вы хотите чем-либо помочь — обращайтесь через {a=http://iichan.hk/hau/}IIchan.hk{/a} и {a=http://dobrochan.com/hau/}Dobrochan.ru{/a}."
n "Но это смотря какая помощь."
nvl clear
scene black
call screen translation_notes
return
