scene black
n "{b}83-06-20{/b}."
n "{nw}"
n "В Японии порядок указания дат на упаковках обратен русскому."
n "То есть у нас на упаковке было б написано: «20.06.1983»."
nvl clear
n "{b}Дни выноса мусора{/b}."
n "{nw}"
n "В Японии мусор выносят по строго определённым дням. Один день — для горючего, другой — для негорючего.{w=2.0} В неположенные дни выбрасывать мусор запрещено."
n "Связано сиё с тем, что Япония — страна маленькая, а потому позволить себе множества огромных свалок не может."
nvl clear
n "{b}Исповедь{/b}."
n "{nw}"
n "В Японии христиан довольно мало, и потому использование таких слов, как «исповедь», было бы крайне удивительным, если бы тема христианства не затрагивалась у Рюкиси07 так часто."
n "Переводчик воздержится от дальнейших комментариев по сему поводу."
nvl clear
scene bg 029
n "{b}Маска обезумевшей женщины-демона{/b}."
n "{nw}"
n "{i}Хання{/i}, маска, использующаяся в японском театре {i}Но{/i}. Представляет собой жуткую рогатую рожу, сочетающую в себе черты демонов, обезумевшей от ревности/горя женщины и змеи. Змеиный оскал-усмешка, челюсть вперёд, сморщенное, словно в плаче, лицо."
n "Хорошо изготовленная маска выражает свирепость при прямом взгляде на неё — но если смотреть сверху вниз, то благодаря уходящим кверху надбровным дугам и форме рта создаётся впечатление безутешного плача."
nvl clear
n "{b}Силы самообороны{/b}."
n "{nw}"
n "Так называется в Японии армия. После поражения во Второй мировой японцы добровольно-принудительно отказались от ведения и тем паче развязывания войн, однако потом поняли, что с такими соседями, как Китай и Корея, не иметь собственной армии — бред, и начали потихоньку её формировать."
n "Задача Сил самообороны ({i}дзиэйтай{/i}) заключается в обороне страны от внешнего нападения и разбирательстве во внутренних делах страны. Проще говоря, они выполняют задачи как пограничных войск, так и внутренних, а также применяются как силы специального назначения в некоторых операциях, связанных со внешними интересами Японии."
nvl clear
scene bg 165
show rena se def_a1 at sprava
n "{b}Мои ручки вдруг засветились{/b}."
n "{nw}"
n "Возможно, имеется в виду, что кулаки Рэны преодолели звуковой барьер (а то и вышли на скорость света)."
n "Вариант №2: неизвестная переводчику отсылка. Вероятно, к серии {b}Dragon Ball Z{/b}."
nvl clear
n "{b}Та хэрт{/b}."
n "{nw}"
n "Имеется в виду {b}To Heart{/b}, игра того же жанра, что и «Цикады», выпущенная в 1997 году. В отличие от оригинальных Цикад, в {b}To Heart{/b} сюжет разветвляется ключевыми моментами, в которые можно сделать выбор, что приведёт игрока в одну из так называемых «веток» (о чём и говорится в Заседании). За сестёр-двойняшек там выступают {b}сёстры Курусугава{/b} — {i}Сэрика{/i} (младшая) и {i}Аяка{/i}."
n "Название игры записано не катаканой (как должны писаться иностранные слова в японском), но кандзи с похожим звучанием, только по произношению которых можно догадаться, о чём идёт речь."
nvl clear
scene white
show cinema
show title02
scene black
call screen translation_notes
return
