    scene black
    n "{b}Выпуск «Круглосуточного патруля».{/b}"
    n "{nw}"
    n "Ночной телесериал про работу полиции. Что-то вроде {b}«Улицы разбитых фонарей»{/b}, только с меньшим накалом.{w=1.0} Разумеется, он идёт не круглые сутки."
    nvl clear
    n "{b}Дайсукэ-кун.{/b}"
    n "{nw}"
    n "Любит стрелять, хочет стать первоклассным снайпером? Да это же отсылка к Дзигэну Дайсукэ из {b}«Lupin III»{/b}."
    nvl clear
    n "{b}Бонсай.{/b}"
    n "{nw}"
    n "Есть в сути своей выращивание крошечных декоративных деревьев."
    nvl clear
    n "{b}Храм, святилище, фестивали.{/b}"
    n "{nw}"
    n "Японская родная религия, синтоизм, есть поклонение природе (т. е. язычество) на том основании, что есть во всякой вещи дух — {i}«ками»{/i}.{w=1.0} В местах с исключительно прекрасной природой (на горе, у ручья, у старого дерева) часто строят святилища ({i}дзиндзя{/i}), где народ может поклониться духу, покровительствующему тому прекрасному месту; хотя, вообще-то, их могут построить \nвезде — английская переводчица лично видела один на крыше здания в Осаке! Как заведено, ежегодно в храме проводится свой фестиваль, {b}{i}мацури{/i}{/b}, в честь своего духа. И, хоть на фестивалях проводятся религиозные обряды, они открыты для всех вне зависимости от вероисповедания."
    nvl clear
    n "{b}Свалены здесь незаконно.{/b}"
    n "{nw}"
    n "Япония — маленькая, густонаселённая страна, потому там нет места для больших свалок. Из-за такой неприятности народу нужно делить мусор на сгораемый и несгораемый, да ещё и платить за последний большую сумму. Естественно, хитрожёлтые азиаты пытаются найти обходные пути, выкидывая мусор — поди найди владельца потом — \nв какие-нибудь места с малой посещаемостью (здесь — на бывшую стройплощадку). Ясен пень, их преследуют как по закону, так и без того (бьют, короче)."
    nvl clear
    n "{b}KFC.{/b}"
    n "{nw}"
    n "Расшифровывается как Kentucky Fried Chicken. Сеть американских забегаловок, весьма любимых в Японии, особенно на сочельник.{w=1.0} Здесь надо пояснить, что среди японцев христиан мало, потому особого религиозного шума они из Рождества не делают.{w=2.0} Перед большинством ресторанов стоит ростовая фигура Полковника Сандерса, основателя сети магазинов быстрого питания.{w=1.0} Внешние признаки: бежевый костюм, трость, седые волосы с бородой, тёмные очки.{w=1.0} Это и есть Кента-кун, которого Рэна хочет забрать домой."
    nvl clear
    show rena si wa_a1 with fastup
    n "А вот и второй день закончился!"
    nvl clear
    hide rena with fade
    call screen translation_notes
    return
