scene bg 122
n "{b}Юката{/b}."
n "{nw}"
n "Одеяние, схожее с кимоно, только сделанное из хлопка, в отличие от шёлка в кимоно. Название склоняется в зависимости от предпочтений.\nОно легче и дешевле, чем шёлковое кимоно; притом отделать и покрасить его можно разнообразнее. Посему юката надевают на фестивали — конечно, если следовать обычаю."
n "Буквальный перевод названия — «банная одежда», и простые юката часто выдают в традиционных банях/гостиницах/постоялых дворах."
nvl clear
scene black
show rena si hau_b1
n "{b}Что вы{/b}."
n "{nw}"
n "В первоисточнике {i}оба-сама{/i} (в англ. переводе «ma’am»), очень формальный способ обращения к женщине среднего возраста."
extend " Например, так обращаются к свекрови."
nvl clear
hide rena
n "{b}Синто{/b}."
n "{nw}"
n "Как в Заметках для второго дня было сказано, синтоизм есть японская народная религия, поклонение природе (язычество),"
extend " проповедующее мысль о том, что во всякой вещи затаён дух — {i}«ками»{/i}."
nvl clear
show rika miko de_a1
n "{b}Мико{/b}."
n "{nw}"
n "Храмовая дева (жрица) в синтоизме. Одеяние состоит из белого верха с красными штанами ({i}хакама{/i})."
show rika miko wa_a1
n "Проводит религиозные обряды и продаёт определённые товары."
nvl clear
hide rika
n "{b}Такояки{/b}."
n "{nw}"
n "Острая закуска. Шарики жидкого теста, начинённые кусочком осьминога ({i}тако{/i}) и политые японским майонезом, вустерским соусом, посыпанные измельчёнными водорослями и кусочками рыбы (что выглядит как обычная мясная подливка)."
n "Известное дешёвое фестивальное угощение в Осаке.{w=0.5} Легко есть, проткнув палочкой.{w=2.0} Конечно, качество не везде одинаково..."
nvl clear
scene bg 246
n "{b}Съедобный лёд{/b}."
n "{nw}"
n "Известен как «snow cone», «shaved ice» и {i}«какигори»{/i}. Самый натуральный лёд, похож на десертный, только мелкими кусочками (почти снег)."
n "Поливка сиропом даёт различные окрасы и вкусы."
nvl clear
n "{b}Бассейн для рыбок{/b}."
n "{nw}"
n "На фестивалях частенько можно сыграть в ловлю золотых рыбок. В небольшой бассейн льётся вода и выпускаются золотые рыбки."
n "Любители развлечений ловят их с помощью маленького бумажного сачка на проволоке. Зачерпнул рыбку — быстро кидай её себе в чашку, пока бумага не размокла и не порвалась под весом рыбки."
nvl clear
n "{b}Желе-макарона{/b}."
n "{nw}"
n "{i}Токоротэн{/i} (glass noodles — стеклянная лапша) — сделанный из растительного желатина, хм, желатин. Только, в отличие от животного желатина, делают его из водорослей. Его нарезают лапшой, отсюда и перевод."
n "«Спагетти» можно полить уксусом (получится закуска) или сготовить с сахаром и/или фруктами на сладкое."
nvl clear
n "{b}Проглоти рыбку{/b}."
n "{nw}"
n "В первоисточнике {i}«нинген панпу»{/i} (человек-насос). Небольшой номер, где глотают и... обратно выплёвывают всякое-разное живым и невредимым."
n "Что-то вроде известных у нас глотателей шпаг."
nvl clear
n "{b}Якисоба{/b}."
n "{nw}"
n "Жирное блюдо, произошедшее от китайской жареной лапши. Жареная пшеничная лапша с гарниром из мелких кусочков бекона, капусты, лука, морковки, а также других овощей."
n "Приправляется особым соусом {i}якисоба{/i} (похож на вустерский), иногда посыпается измельчёнными водорослями, солёным имбирём, кусочками рыбы, поливается майонезом."
nvl clear
n "{b}Голубые Гавайи{/b}."
n "{nw}"
n "Сироп, пошедший от горячительного напитка, который, в свою очередь, пошёл от песни Элвиса Пресли."
n "{font=Times.ttf}{color=#00cc}{size=42}{b}{cps=*0.2}Минздрав предупреждает{/cps}{/b}{/size}:{/color}{w=0.2}\nсмешивание с якисобой вызывает отвратительные вкусовые ощущения.{/font}"
nvl clear
n "{b}Карри{/b}."
n "{nw}"
n "Блюдо.{w=1.0} Пришло в Японию из Индии.{w=1.0} В Японии — любое блюдо, политое соусом карри.{w=1.0}"
n "Подробнее см. в Главе о Хлопковых Корабликах."
nvl clear
scene black
show rika si ko_a1 at sleva
show satoko se yare_a2 at sprava
n "{b}Лоли{/b}."
n "{nw}"
n "Неполовозрелая девочка."
n "Произошло от набоковской «Лолиты», которая породила термин «лоликон» ({i}лолита конпурэккусу{/i} — {b}комплекс Лолиты{/b}) — проще говоря, синоним слова {b}«педофилия»{/b}."
nvl clear
hide satoko
hide rika
show mion si tk_a2 at sleva
show satoko si yare_b2 at sprava
n "{b}Морской котик{/b}."
n "{nw}"
n "Почему Мион и Сатоко пришли в ярость при таком, казалось бы, безобидном словосочетании?{w=2.0} А вот почему."
n "По-японски «морской котик» звучит как {i}«отто-сэй»{/i}.{w=1.0} Так.{w=0.5} А мужской половой орган имеет название {i}«отоко но сэй»{/i}.{w=1.0} Та-ак.{w=0.5} Ну а теперь вопрос — какие логические связи могут возникнуть у девочек переходного возраста на шумном фестивале при виде краснеющей, чем-то будто бы оглушённой подруги, которую мальчик завёл за храм, чтобы кое-что показать, и которая к тому же склонна в «миииленьком режиме» растягивать гласные?{w=4.0}\n......Верно.{w=0.5}\n«Рэна перепутала» или «Рэна невинная, она не знает правильного слова»."
nvl clear
hide satoko
hide mion
show tomi si_wa at Position(xpos=0.21, xanchor='center')
show mion si wa_a2 at Position(xpos=0.78, xanchor='center')
show rena si wa_b1 at central
show rika si wa_a1 at Position(xpos=0.35, xanchor='center')
show satoko si aku_a1 at Position(xpos=0.65, xanchor='center')
n "{b}Никто, кроме нас{/b}."
n "{nw}"
n "Да, это девиз Воздушно-Десантных Войск Советского Союза,"
extend " и да, в оригинале там что-то другое, но с похожим переводом."
nvl clear
scene black
n "{b}Наивная{/b}."
n "{nw}"
n "Так Томитаке назвал Рэну, имея в виду один из типов девушек, встречающихся в симуляторах свиданий с {i}бисёдзё{/i} (красивыми девушками)."
n "Над которыми (над симуляторами свиданий), бывает, издевается наш автор."
nvl clear
n "{b}Камень-ножницы-бумага{/b}."
n "{nw}"
n "По-японски будет «Jan-Ken-Pon» ({i}{b}Дзян-Кэн-Пон{/b}{/i})."
n "Так, к слову."
nvl clear
n "{b}Тайко{/b}."
n "{nw}"
n "Слово используется для всех барабанов,"
extend " но здесь им обозначается именно церемониальный синтоистский барабан, используемый в храмовых ритуалах."
nvl clear
scene bg 245
n "{b}Священный канат{/b}."
n "{nw}"
n "{i}Симэнава{/i} — толстый канат из сплетённых рисовых волокон, используемый для ограждения священного места — например, храма."
n "По преданиям, отгоняет злых духов."
nvl clear
n "{b}Отбивает матрацы{/b}."
n "{nw}"
n "В Японии спят на футонах только ночью."
n "Днём их либо прячут в шкаф, либо вешают на бельевой верёвке и выбивают, как и прочее бельё/ковры."
nvl clear
n "{b}Колотушка для моти{/b}."
n "{nw}"
n "На Новый Год и другие праздники принято делать сладкие рисовые лепёшки ({i}моти{/i}). Делают их, отбивая отваренный сладкий рис огромной колотушкой на длинной ручке, в то время как рис поворачивают и замачивают."
n "Так как рис отбивают вдвоём (один поворачивает, мешает и мочит, второй же бьёт колотушкой), необходима очень чёткая и слаженная работа, иначе тот, кто молотит, легко может изувечить товарища!"
nvl clear
scene bg 262
n "{b}Взвалили на плечи{/b}."
n "{nw}"
n "На праздничных шествиях несколько мужчин взваливают на плечи переносной храм ({i}омикоси{/i}) и, понятное дело, несут его."
n "Подразумевается, что в нём сидит {i}ками{/i}, участвуя таким образом в шествии.{w=1.0}\nДва-четыре шеста для переноски приделаны поперечно к оси днища храма."
nvl clear
n "{b}Мандзю{/b}."
n "{nw}"
n "Как делать рисовые лепёшки, уже описано ранее. {b}Мандзю{/b} — почти то же самое, только из муки."
n "Начиняют их бобовой пастой и красят (в данном случае) в красный и белый цвета (как флаг Восходящего Солнца). Такие мандзю называются {i}«кохаку мандзю»{/i}.{w=1.0}\n\n{b}Сакэ{/b} — крепкий напиток из риса (с крепостью креплёного вина)."
nvl clear
n "{b}Дамба Куробэ{/b}."
n "{nw}"
n "Крупнейшая ГЭС в Японии, построенная в 1963 году и стоившая 51,3 миллиарда йен."
n "Ну, масштаб понятен."
nvl clear
n "{b}Пала стрела с белым пером{/b}."
n "{nw}"
n "Из народного предания. Дом выбранной для принесения в жертву богам юной девственницы помечали стрелой с белым оперением."
n "В нынешние дни фраза используется в значении «выбрали», а не «принесли в жертву», хотя в нашем случае, безусловно, значение второе."
nvl clear
scene black
show rika_eyes at truecenter
n "{b}Тануки{/b}."
n "{nw}"
n "Енот из японской мифологии (хотя правильное название — «енотовидная собака» — животное, очень похожее на енота (только хвост не полосатый), у нас встречается на Дальнем Востоке и в зоопарках). Вместе с кроликами да лисами символизируют счастье и благополучие."
n "Отличительный признак — огромная мошонка. Известны за свою хитрость, способность оборачиваться чем и кем угодно, а также за любовь к приземлённым развлечениям.{w=4.0}\nВряд ли Рика-тян могла посчитать такое звание похвалой..."
nvl clear
hide rika_eyes
n "{b}Показала язык{/b}."
n "{nw}"
n "Очень женственное японское выражение расстройства, равносильное нашему вздоху."
n "Есть также другие жесты с показыванием языка (например, известный жест Харухи в рассказе «Someday In The Rain»), но этот включает в себя только язык, не перепутайте."
nvl clear
call screen translation_notes
return
