scene black
n "{b}Старый дом{/b}."
n "{nw}"
n "Японцы очень редко переезжают в дом, где ранее жили другие люди. Вместо того покупают землю, сносят постройки да строят себе новый дом."
nvl clear
n "{b}Крыша универмага{/b}."
n "{nw}"
n "В густонаселённых городах крыши универмагов (у них большая площадь) заменяют парки. Там есть аттракционы, песочницы, закусочные, кафе-мороженые и, ясное дело, лавочки, куда ж без них."
nvl clear
n "{b}Пэро-тян, Лягушонок, Летающий Слон{/b}."
n "{nw}"
n "В действительности {i}Пэро-тян{/i} зовётся {b}«Пэко-тян»{/b} и приходится маскотом (чем-угодно-талисманом) кондитерской фабрике {b}Фудзия{/b}.{w=1.5}\nЛягушонок ({i}Кэромон{/i}) — {b}Кэроён{/b} (компания {b}Кова{/b}), в самом деле стоит перед их аптеками.{w=1.5}\n{i}Летающий Слон{/i} — скорее всего, аттракцион. Вероятно, имеет отношение к Диснеевскому {b}Дамбо{/b}."
nvl clear
n "{b}Школьный фестиваль{/b}."
n "{nw}"
n "Большинство школ в Японии ежегодно проводят свой фестиваль культуры, давая возможность показать себя разным классам и клубам, заодно натаскивая их в организации большого проекта.{w=0.5}\nКак и храмовые фестивали, школьные праздники открыты для всех."
nvl clear
n "{b}Торо-нагаси{/b}."
n "{nw}"
n "Букв. «плавающие фонарики», Торо-нагаси — обряд, в котором бумажные фонарики спускают на воду в память об умерших.{w=1.0}\nОбычно проводится на последний день фестиваля \n{b}О-бон{/b} (праздника поминовения усопших, когда души мёртвых на три дня возвращаются проведать своих), с тем чтобы помочь духам умерших вернуться в загробный мир.\nПрекрасное зрелище, продирающее по коже и перехватывающее дыхание при взгляде на него."
nvl clear
n "{b}Футоны{/b}."
n "{nw}"
n "Если вы до сих пор не знаете, {i}футон{/i} — такой особенный японский матрас.\nХотя более точное определение — «спальный мешок», т. к. они служат одновременно и матрасом, и тёплым одеялом.\nВ Японии полы покрываются циновками {i}татами{/i} (оттого-то принято снимать обувь при заходе в жилой дом), поэтому на них можно спать спокойно, не опасаясь простуды."
nvl clear
n "{b}Кимоно{/b}."
n "{nw}"
n "Дорогое шёлковое одеяние, традиционный японский халат.{w=1.0}\n\nПожалуй, самая известная связанная с Японией вещь, поэтому здесь, в Заметках, ей не место."
nvl clear
n "{b}Черта бедности («Бедняк»){/b}."
n "{nw}"
n "По-японски {i}дай-хинмин{/i} ({i}бедняк{/i} или {i}нищий{/i}), буквально переводится как «Очень бедный человек».{w=1.0} Возможно, игра известна вам по манге и сериалу «Корзинка Фруктов».\nСтоит отметить, что ценность карт в ней такова (по возрастанию): 3, 4, 5, 6, 7, 8, 9, 10, J, Q, K, A, 2.{w=1.0}\nИ Революцию можно провести только с полным каре (четыре карты одного достоинства).\nОна приводит к тому, что король становится хуже тройки бубен — и наоборот.\nИное название: {i}дай-фуго{/i} (букв. большой богач) — или миллионер."
nvl clear
n "{b}Битва Четырёх (Пяти) Зол{/b}."
n "{nw}"
n "В середине восьмидесятых в журнале {b}{i}Сёнэн Джамп{/i}{/b} печаталась манга под названием {b}«Sakigake!! Otoko-juku»{/b} (буквально: «Вперёд! Частная школа для мужиков»). Там подобная вычурность названий была делом обычным."
nvl clear
n "{b}Директор{/b}."
n "{nw}"
n "Дань памяти директору из вышеуказанной манги, мастеру кэндо по имени {b}Эдадзима Хэйхати{/b}. Их прошлое и внешность (в манге и сериалах) очень похожи."
nvl clear
n "{b}Бросок апперкотом{/b}."
n "{nw}"
n "В первоисточнике {i}aerial launch{/i}. Далее полным-полно терминологии (следует отметить, что «джеб-джеб-прямой-удар с разворота» в оригинале читается как «Слабый удар — слабый — средний — сильный», что допускает несколько других видов атак) из игры {b}Street Fighter{/b} ({i}Уличный боец{/i}), первой в жанре «поединка». Она вышла в 1988 году."
nvl clear
n "{b}Три Святых Сокровища{/b}."
n "{nw}"
n "Фраза {i}Сансю но Дзинги{/i} обозначает Регалии японских императоров: меч {i}Кусанаги{/i}, яшмовую (яшма — драгоценный камень) подвеску {i}«Ясакани но Магатама»{/i} и бронзовое зеркало {i}«Ята но Кагами»{/i}.{w=3.0} Здесь, разумеется, под священными регалиями подразумеваются кошачьи ушки, хвостик и ошейник с колокольчиком."
nvl clear
n "{b}Что такое быть мужчиной?{/b}"
n "{nw}"
n "В оригинале: «Wotoko to wa nanzo ya?»{w=1.0}\nИсторическая личность Маэда Тосимасу (1543-1612), когда его изображают в играх, любит делать подобные заявления. Притом кандзи (китайский иероглиф) слова «Wotoko» в данном чтении значит «мужчина из мужчин».{w=1.0}\nПроизносил ли он подобные вещи при жизни, неизвестно, хотя Мужчиной (судя по преданиям) он был самым настоящим."
nvl clear
n "{b}Тухлый суп{/b}."
n "{nw}"
show satoko se aki_b1
n "У мисо-пасты запах весьма специфический. А «тридцать лет» произносится как {i}«{b}мисо{/b}дзи»{/i}, отсюда и шутка."
nvl clear
hide satoko
call screen translation_notes
return
