scene black
n "{b}Звонок-будильник{/b}."
n "{nw}"
n "Услуга, предоставляемая в некоторых гостиницах, не имеющих в номерах часов с будильником. Персонал будит гостя звонком по телефону."
nvl clear
n "{b}Карточка зубной клиники{/b}."
n "{nw}"
n "{i}Синсацу-кэн{/i} (или {i}синсацу-каадо{/i}, как в тексте), карта, необходимая для посещения врача."
nvl clear
n "{b}Верность данному слову{/b}."
n "{nw}"
n "По правде сказать, в оригинале там японская поговорка {i}«норикатта-фунэ»{/i}, буквально значащая: «Сел на корабль — в море не слезешь». Значит, что всё, на что подписался, нужно доводить до конца. Переводится как {i}«взялся за гуж — не говори, что не дюж»{/i} или {i}«назвался груздем — полезай в кузов»{/i}, однако в речи Акасаки такие выражения звучали бы странно."
nvl clear
n "{b}Таскать из огня каштаны{/b}."
n "{nw}"
n "Выражение, пошедшее от басни Жана де Лафонтена, где Мартышка заставила Кота таскать ей каштаны, жарившиеся в хозяйской печи, назвав его трусишкой. Когда воровство заметили, наказали только того, кто таскал."
nvl clear
n "{b}Уроки творчества{/b}."
n "{nw}"
n "То бишь уроки изобразительного искусства и технологии, совмещённые в один предмет."
nvl clear
n "{b}Томоэ-нагэ{/b}."
n "{nw}"
n "Бросок в борьбе дзюдо. Падающий на спину пяткой упирается противнику в нижнюю часть живота, схватив того за верхнюю часть тела, и перебрасывает через себя, выпрямив ногу и посылая в полёт рывком рук. Противник падает на спину головой в сторону к бросившему."
nvl clear
call screen translation_notes
return
