scene bg 115
n "{b}Гостевая? Кухня?{/b}"
n "{nw}"
n "Пожалуй, следует прояснить устройство дома семьи Маэбара."
scene bg 115 _ohagi
scene bg 210 _lamp
scene bg 170
n "Насколько понял переводчик, это всё — одно и то же помещение.\nВидимо, в гостиной есть кухонный закуток, в котором стоит обеденный стол.\nВ гостиной стоят, как вы видите, два дивана.\nИначе никак не объяснить, что к чему (кроме ошибки в задних планах первоисточника)."
nvl clear
scene bg 117 zakat
scene bg 118
n "{b}Каждое подозрение рождает демонов{/b}."
n "{nw}"
n "Иносказание, рождённое пословицей в четыре \nиероглифа, читающейся как {i}«гисинъ-анки»{/i} \n(паранойя), что значит: «Заподозришь что-то — подозрительным станет выглядеть всё». Данное высказывание хорошо подытоживает всю первую Главу."
n "Нынешний вариант как нельзя ладно увязывается с историей Хинамидзавы и Оникакуси."
nvl clear
scene black
scene bg 080 _door
scene bg 082 night
scene black
scene ryuuketu
scene bg 082 night
scene black
call screen translation_notes
return
