scene bg 186 zakat
n "{b}Подгнившие бананы{/b}."
n "{nw}"
n "{size=18}{b}{i}Банана но татаки-ури{/i}{/b}.{w=1.0}\nВ прежние времена, когда бананы только начали завозить в Японию, по пути они часто портились (например, кожура трескалась или мялась), а порченые бананы покупатели и сейчас не любят. Тогда не знали, как пустить в дело испорченные бананы, поэтому такие бананы выбрасывали — или старались продать во что бы то ни стало. Продавец празднично выряжался и начинал зазывать покупателей пением, время от времени ударяя связкой свежих бананов по прилавку (показывая, что бананы у него свежие). За них он заламывал баснословную цену, однако стоило покупателям возмутиться такою наглостью, как он сразу же снижал цену на порядок: «Только ради вас, исключительно сегодня! Бананы всего за четверть цены! Не пожалеете!»{/size}"
n "{size=18}В наши дни сия практика при торговле бананами ушла в прошлое, оставшись лишь как одно из фестивальных развлечений.{/size}"
nvl clear
n "{b}Два двойника{/b}."
n "{nw}"
n "Японское поверие о том, что на каждого человека в мире одновременно найдётся хотя бы двое людей с таким же лицом, как у него."
n "Правда это или нет, проверить пока (на конец августа 2013 года) не представляется возможным."
nvl clear
n "{b}Хигураси пели/плакали{/b}."
n "{nw}"
n "Да, это отсылка к двусмысленности оригинального названия игры."
n "Лишний раз напомню, что глаголы {i}«плакать»{/i} и {i}«издавать звуки»{/i} (в случае хигураси — петь подобно птицам) в японском читаются одинаково, но иероглифами записываются по-разному. Здесь как раз тот случай."
nvl clear
scene bg 050 zakat
n "{b}Про собаку и старика{/b}."
n "{nw}"
n "Японская сказка {b}«Ханасака дзии-сан»{/b} — «Сказка о старике, заставившем деревья цвести».{w=2.0}\nЖила-была одна старая бездетная пара, и однажды они подобрали белого пёсика, сбежавшего от злого и жадного человека, жившего по соседству. Они полюбили его, и пёс платил им взаимностью.{w=3.0} В один прекрасный день пёсик принялся рыть землю и лаять: «Кокохорэ! Ван-ван!» («Копай здесь! Гав-гав!») Удивлённый старик стал копать и нашёл клад золотых монет. Жадный сосед, прознав об этом, забрал собаку к себе и заставил искать ему клад, но та ничего хорошего ему не нашла — соседу досталась лишь всякая хрень (в зависимости от рассказчика — мусор/кости/змеи/подземные чудища). Обозлённый сосед убил пса..."
nvl clear
n "Когда хозяева узнали, что пёс погиб, они долго горевали, а потом решили его похоронить.{w=2.0} Очень скоро на могиле выросло прекрасное дерево, и тогда пёс явился старику во сне, сказав срубить дерево и сделать из него ступку для изготовления {i}моти{/i} (лепёшек из риса). Последовав совету, тот срубил дерево и сделал из него ступу, а когда туда положили рис, тот превратился в золото."
n "Жадный сосед при виде такого зрелища тут же раздобыл эту ступку (выпросил/украл/забрал силой), однако у него рис обратился грязью, и со злости он её разломал да сжёг. Огорчённая старая пара попросила вернуть золу, чтобы её зарыть, однако во сне старику опять явился пёсик и попросил, чтоб тот посыпал пеплом землю у засохшей сакуры (японской вишни). Он так и сделал, и сакура в тот же миг расцвела."
nvl clear
n "А поблизости как раз проезжал {i}даймё{/i} (князь); увидав чудо, тот восхитился и щедро наградил старика."
n "Тут же прибежал жадный сосед с остававшейся у него горсточкой золы и, желая, чтоб даймё и его наградил, попытался повторить фокус, однако его зола запорошила глаза даймё, и тот, рассердившись, кинул наглеца в тюрьму. На том сказке и конец, а кто слушал — молодец."
nvl clear
scene black
call screen translation_notes
return
