scene black
n "{b}Хигураси{/b}."
n "{nw}"
n "Настоящее название серии романов, Хигураси но {color=#f00}На{/color}ку Коро Ни, буквально переводится как..."
n "«Под плач цикад», либо, буквальнее, «Во время плача хигураси» (что, чего, кого), либо, ещё буквальнее, «Тот миг, когда хигураси издают звуки»."
n "Очевидно, что третий случай не подходит, потому как так переводить {color=#f00}нельзя{/color}, первый же и второй варианты в русском языке не устоялись."
n "Слово «{color=#f00}На{/color}ку», как и соответствующее ему английское «cry», может переводиться как «плакать» — если речь идёт про человека, — так и «издавать звуки», «кричать» — если речь идёт о животных, птицах, насекомых, рыбах... погодите, рыбы же не кричат."
nvl clear
n "В случае с цикадами «{color=#f00}На{/color}ку» можно перевести как «стрекотать». Но в русском языке устоялся перевод названия, который можно наблюдать в главном меню и по окончании каждого дня."
n "А почему?"
n "Потому что по ходу написания Глав — первой, второй, третьей, четвёртой, пятой, шестой и так далее — название обрастало новым, переносным значением."
n "Хотя это вообще-то догадки."
n "Впрочем, главные события здесь происходят именно под навязчивый стрёкот цикад, и в этом-то главный смысл названия."
nvl clear
n "Хигураси."
scene haikei
n "Буквально переводится как «закат».{w=2.0} Красивое название, не правда ли?"
n "Так японцы называют цикад, обитающих только на Японских островах (в особенности на юге острова Кюсю), научное название коим Tanna Japonensis. Как видите, в названии указано, какой стране они присущи."
n "Эти цикады отличаются тем, что выходят петь вечером (особенно на закате), и пение у них особенное."
n "Привычной русской ономатопеей {i}«цвирк, цвирк»{/i} его не опишешь. Оно больше похоже на пение лесных птиц, чем на стрекотание кузнечиков, сверчков или других цикад. Звучит как тягучий стрёкот, повышающийся и понижающийся в тоне. Потому легко запоминается и потом узнаётся."
nvl clear
scene black
n "И, пожалуй, на этом с цикадами всё."
nvl clear
call screen translation_notes
return
