scene black
n "{b}Кэндо{/b}."
n "{nw}"
n "Искусство боя на деревянных мечах, то бишь фехтование на несмертельном оружии."
n "Весьма полезно в серьёзных положениях, и не только в плане «раздать причитающееся», но и в плане духовной закалки."
nvl clear
n "{b}Язычооок{/b}."
n "{nw}"
n "В японском у язычка, который болтается во рту (нет, не язык, что растёт снизу, а такая висюлька, висящая перед глоткой), есть несколько названий. Одно из них — {i}«нодо-тин(-ко)»{/i}, что в буквальном переводе значит, кхм, «горловая пиписька».{nw}"
n "Именно так Рэна назвала нёбный язычок в тексте, что добавляет извращённости её словам и дополнительных труднозабываемых впечатлений читателю при повторном чтении."
nvl clear
n "{b}Двигатель и сахар{/b}."
n "{nw}"
n "Наглое враньё."
n "Уж не знаю, кто тут ошибается — Рюкиси07 ли, Шион ли, — а только не так это. Ежели насыпать сахару в топливный бак, двигатель может лишь засориться, более ничего."
nvl clear
call screen translation_notes
return
