scene black
n "{b}Каждый мужской журнал{/b}."
n "{nw}"
n "Кейти-кун прочит Рэне работу {i}gravure idol{/i}-ом, которая меньше относится ко взрослым журналам вроде {b}Playboy{/b}, чем некоторые могли бы подумать."
n "{i}Gravure idols{/i} (которых можно назвать манекенщицами или фотомоделями), чьё название пошло от ротогравюрного способа печати, занимаются в основном тем, что используют привлекательность (своих округлых форм) для рекламы (одежды, купальников и прочих продуктов) и саморекламы, сохраняя при том относительную невинность."
nvl clear
n "{b}Шашлык{/b}."
n "{nw}"
n "Да, японцы тоже готовят {i}«шашлык»{/i}, хотя у них он называется {i}«кусияки»{/i} иль {i}«якитори»{/i}.{w=1.0}\nОтличия — деревянный шампур вместо железного, а также размер. {i}Кусияки{/i} намного меньше."
n "Так как разница столь мала — и ещё потому, что слово {i}«кусияки»{/i} практически не вписывается в русский текст, — в тексте употреблено более знакомое читателю слово. Хотя, безусловно, способ приготовления на подносе крайне экзотичен и скорее походит на «барбекю», коим в оригинале и именуется как данное торжество, так и приготовленное без шампуров мясо."
nvl clear
n "{b}Увёл из-под носа базу{/b}."
n "{nw}"
n "Ещё один бейсбольный термин. «{b}Кража базы{/b}» обозначает занятие {i}бегущим{/i} базы до того, как {i}бьющий{/i} ответит на подачу взмахом биты."
n "Засчитывается только в том случае, когда защита пытается как-нибудь остановить {i}бегущего{/i}."
nvl clear
n "{b}Деревянная лошадка{/b}."
n "{nw}"
n "{size=18}Также известна как {b}«испанский осёл»{/b}. Один из двух интернет-сайтов, поделившихся сведениями по данной теме, утверждает, что пытка изобретена в Японии для христиан, а потом перекочевала в Испанию. Представляет собой треугольную в поперечном сечении скамью, придуманную специально для пытки женского пола. Обнажённую и связанную женщину (сажали также малолетних слуг мужеского полу) сажают верхом на коня, к ногам привязывают грузы... и мало-помалу острый край скамьи врезается ей в плоть. Пытка не наносит слишком тяжёлых увечий (однако унизительна и, скорее всего, жутко болезненна), поэтому может применяться неоднократно.{/size}"
n "{size=18}Как видно, Кей-тян (или даже Ириэ), несмотря на всю свою развращённость, понял название предмета буквально — как детскую игрушку в виде деревянной лошадки на колёсиках (или без оных).{/size}"
nvl clear
n "{b}Маджонг{/b}."
n "{nw}"
n "По всей очевидности, Ооиси со своим напарником Кумагаем, а также с Комиямой и стариканом-судмедэкспертом (он же Дед) играют в маджонг. Игровыми терминами они так и сыплют."
n "Как и в случае с концовкой Главы о Похищенных Демонами, переводчик объяснять их не имеет ни малейшего желания. Такие дела."
nvl clear
call screen translation_notes
return
