    stop music fadeout 1.0
    stop ambient fadeout 1.0
    scene black with Dissolve(1.0)
    n "Что-то мне в ней не нравится."
    n "Я поняла это, только написав на бумаге."
    nvl clear
    play music rainy_days
    n "Не нужны мне советы руководства по воспитанию детей; я и так знаю, что ребёнок родителям не игрушка."
    n "Если ты перестаёшь любить ребёнка только потому, что тот выходит не таким, как тебе хочется, ты недостойна быть родителем."
    n "{nw}"
    n "Не в том дело."
    n "Как бы сказать..."
    extend " Может, на бумаге объяснить как раз труднее."
    nvl clear
    n "Я вовсе не хочу от дочери чего-нибудь необычного."
    n "{nw}"
    n "Только бы не отставала от других, а опережать — пусть его."
    extend " Главное, чтоб у неё ум соответствовал возрасту."
    nvl clear
    n "Но в детском саду она изменилась."
    nvl clear
    n "Когда остальные дети бегали, бесились, не скрывая радостного волнения по поводу завтрашней экскурсии, она сидела одна, вдали от остальных, со скучающим видом."
    n "{nw}"
    n "Когда они сломали снаряд, предназначенный для спортивного праздника, она, пока все остальные испуганно просили прощения, сидела одна, вдали от остальных, со скучающим видом."
    nvl clear
    n "Когда воспитательница читала смешную книжку, она одна из всех не смеялась."
    n "Когда готовили вкусный обед, она одна из всех не радовалась."
    n "{nw}"
    n "Это ладно, это ещё можно понять."
    n "{nw}"
    n "Вот что я не могу понять... это почему, когда иной раз происходило то же самое, она радовалась, как любой другой ребёнок её возраста."
    nvl clear
    n "До меня, родителя, не доходит, чем она руководствуется."
    n "{nw}"
    n "Почему та экскурсия ей безразлична — но эта обрадовала?"
    n "Почему та книжка ей безразлична — но эта обрадовала?"
    n "Почему тот обед безразличен — а этот радует?.."
    nvl clear
    n "На мой взгляд, первое и второе не отличаются совершенно ничем."
    n "...Иногда первое мне кажется даже лучше."
    n "{nw}"
    n "В толк не возьму, что творится у неё в уме."
    nvl clear
    n "На собрании воспитатель призналась, что у неё те же чувства."
    n "И, когда я ответила, что не понимаю собственного ребёнка, мы обе потупились."
    n "{nw}"
    n "Муж не беспокоится: «А, у детей мозги работают не как у взрослых — не понимаешь, ну и пусть, брось волноваться»."
    extend " ......Жаль, что он не чувствует, как серьёзно дело."
    nvl clear
    n "Однажды у меня было хорошее настроение."
    n "{nw}"
    n "Я хотела её порадовать и приготовила те блюда, которые должны были ей понравиться."
    n "{nw}"
    n "...А она лишь усмехнулась устало, с непонятным выражением на лице."
    n "Вспылив, я отвесила ей затрещину."
    nvl clear
    n "Однажды стояла прекрасная погода."
    n "{nw}"
    n "Палки с вывешенным сушиться бельём повалил \nветер — жуткая неприятность."
    n "{nw}"
    n "...А она хохотала в голос, глядя на то, как я суматошно подбираю бельё."
    n "Вспылив, я отвесила ей затрещину."
    nvl clear
    n "Думаю, подобное происходило несколько раз."
    nvl clear
    n "И вскоре я не видела от неё ничего, кроме скучающего взгляда."
    n "{nw}"
    n "......Я пожалела о том, какая же я плохая мать."
    n "И решила вернуть доверие собственного ребёнка шаг за шагом, общаясь."
    nvl clear
    n "Наткнувшись на неё, трудящуюся над чем-то на веранде, я спросила."
    nvl clear
    stop music fadeout 0.5
    play ambient lsys12
    n "\"Вот уже несколько дней такая замечательная погода. Здорово, правда?\""
    n "\".....................\""
    n "В ответ она... взглянула тем самым ненавистным мне скучным взглядом и, не сказав ничего, вновь перевела взгляд на руки, продолжив своё рукоделие."
    n "{nw}"
    n "......Раньше я бы ей за такое врезала..."
    extend " Я сжала зубы."
    nvl clear
    n "\"А что это ты мастеришь?"
    extend " Куколку?\""
    n "\".........Тэру-тэру-бодзу.\""
    n "Она нашла достойное применение газетным рекламным вставкам, делая из них бумажного монаха."
    nvl clear
    n "Дождя не обещали."
    n "Но, уверена, ей хочется, чтобы дивные солнечные дни продолжались, вот и мастерит она тэру-тэру-бодзу."
    n "{nw}"
    n "Наконец-то сумев понять своего ребёнка, я не скрывала радости."
    nvl clear
    n "Принеся моток шерстяных ниток, я помогла подвесить смешно получившегося монаха к храмовому карнизу."
    nvl clear
    n "\"А-ха-ха-ха..."
    extend " Не дело это, Рика."
    extend " Видишь, у него голова тяжелее туловища."
    extend " Он так повиснет вверх тормашками."
    extend " Так ты солнце не призовёшь, только дождь.\""
    n "Когда я попыталась снять монаха, она, не давая, потянула меня за юбку."
    nvl clear
    n "\".........Оставь, я его нарочно таким сделала.\""
    n "\"...............Но, Рика..."
    extend " тэру-тэру-бодзу вверх тормашками солнца же не даст?\""
    n "\"И пусть. Я дождя хочу.\""
    n "Я, прилагая все силы, попыталась взять себя в руки. Прилагая все силы, попыталась понять её."
    nvl clear
    n "\"...А...... Поняла."
    extend " Из-за задержавшегося солнца завяли вьюнки в саду, поэтому-то ты хочешь дождя?\""
    n "И она...... взглянула на меня с тем самым выражением, которое я больше всего ненавидела."
    nvl clear
    stop ambient fadeout 1.0
    n "\"Мне... надоело солнце.\""
    nvl clear
    n "......Я не понимаю, я не понимаю..."
    extend " Я её не понимаю......"
    nvl clear
    $ renpy.pause(1.0)
    scene black with Dissolve(1.0)
    call screen tips_hima
    return
