$ save_name = "Глава о Потерянном Времени.\nЭпилог. Постоялый двор"
scene s60
scene black
n "\"Гражданин, гражданин..."
extend " Борт заходит на посадку."
extend " Простите, но не могли бы вы пристегнуть ремни?\""
nvl clear
n "По-видимому, я и в самолёте умудрился крепко заснуть."
n "Разбудила меня только просьба стюардессы."
nvl clear
n "Со мной была только ручная кладь, а за пределы страны я не вылетел, поэтому в зал ожидания добрался скоро."
nvl clear
scene bg 099
n "Попав туда, я начал озираться, ища взглядом Ооиси-си..."
extend " и тут услышал знакомый хриплый баритон."
nvl clear
show ooishi si wa_a1 at sprava
n "\"Акасака-сааан!!"
extend " Н-а-ха-ха-ха!"
extend " Сколько лет, сколько зим!!"
extend " Как же я рад наконец-то вас видеть!!!\""
n "\"Ооиси-сан!.."
extend " И правда, много воды утекло.\""
n "Он грохнул меня по плечу, радуясь встрече."
nvl clear
show ooishi si def_a2
n "\"А вы неплохо выглядите, Акасака-сан."
extend " Очень неплохо — сразу видно действующего оперативника!\""
n "\"А вы изрядно похудели, Ооиси-сан."
extend " Вижу, вы и осанку подправили."
extend " ...Тоже заслуга бальных танцев?\""
show ooishi si wa_a1
n "\"Мхм-хм-хм-хм!"
extend " Да и вам стоило б заняться танцами, пока молодость не прошла."
extend " Увидите, успех вам обеспечен."
extend " И ещё какой успех!"
extend " Мм-хм-хм-хм!!\""
nvl clear
n "Выйдя на пенсию, господин Ооиси переехал в Саппоро... и там начал заниматься танцами."
n "{nw}"
n "Похоже, они ему так полюбились, что он уже решил посвятить им старость."
n "Кажется, он собирается до восьмидесятилетия пройти экзамен на преподавателя танцев и стать старым щёголем."
nvl clear
scene white
scene bg 105
n "На его машине мы поехали на постоялый двор с горячим источником."
n "{nw}"
n "Изначально я собирался погостить у него дома,"
extend " но господин Ооиси так отнекивался, что у него гостю будет неудобно, что в итоге сошлись на постоялом дворе."
nvl clear
scene black
n "Поблаженствовав в горячей воде источника, мы предались воспоминаниям о хинамидзавской партии в маджонг."
n "{nw}"
n "Насколько я понял, он хотел найти кого-либо, чтоб отметить встречу повторной игрой,"
extend " но, так и не найдя достойных меня соперников, оставил идею."
nvl clear
scene bg 026
n "Изрядно выпив, мы начали с пылом болтать о том, как геройски освободили заложника..."
nvl clear
scene bg 068
n "\"......Так что с теми двумя — их поймали всё-таки?\""
show ooishi yukata def_a2 at central
n "\"Не-е-е-ет."
extend " Сколько горы ни прочёсывали, ни следа."
extend " Я полагаю, их на первых порах укрыли в деревне, а потом вывезли из страны — переждать, пока всё утихнет.\""
nvl clear
n "\"Но вы же вроде бы завладели одним из их пистолетов?"
extend " Что с ним?\""
show ooishi yukata def_a1
n "\"Армейский пистолет китайского производства."
extend " Должно быть, один из тех, что ящиками ввозят кансайские бандюки."
extend " Его отследили, но никакой связи с другими происшествиями не обнаружилось."
extend " ...Ну а вы что скажете?\""
nvl clear
n "\"Сказать особенно нечего — тогда я на некоторое время забросил работу."
extend " Но, полагаю, со всем разобрались тихо.\""
show ooishi yukata wa_a1
n "\"...Н-а-ха-ха-ха-ха-ха...\""
n "Горестно посмеявшись, Ооиси-си пригубил ледяное сакэ."
nvl clear
show ooishi yukata def_a1
n "\".........Да... тяжело вам тогда пришлось."
extend " \n.........Уже седьмой год вроде пошёл?\""
n "\"Да."
extend " На днях проходила поминальная служба по поводу седьмой годовщины."
extend " Мы с тестем перестали общаться, и пришлось много похлопотать, всё устраивая.\""
show ooishi yukata wa_a1
n "\"...Н-а-ха-ха-ха."
extend " Сочувствую, пришлось потрудиться...\""
nvl clear
n "Вошла служанка, принёсшая заказанные нами напитки."
nvl clear
scene black
n "Пока она ставила звякающие бутылки пива, мы молчали."
n "{nw}"
n "......Сказанное им «Тяжело вам тогда пришлось»..."
n "Вспоминать до сих пор больно... но с течением времени рана немного зажила."
nvl clear
scene white
scene bg 184
n "На следующий день после того."
nvl clear
n "Я позвонил господину Ооиси, чтоб извиниться."
n "{nw}"
n "Но тот сразу же отдал трубку моему товарищу, приехавшему в участок."
nvl clear
n "Я подумал, что сейчас получу выговор за то, что, раненный в схватке с преступником, ещё и убежал неизвестно куда и пьянствовал до полуночи, никому не сказавшись."
n "{nw}"
n "Но взявший трубку начальник сказал только, что у него есть новость, которую по телефону лучше не говорить, и чтоб я немедленно приезжал в Окиномийский участок."
nvl clear
scene black
n "Тогда мне пришло в голову только то, что начальник, наверное, так сердит, что и слушать оправданий не станет."
nvl clear
scene bg 091
scene bg 172
scene bg 192
n "А когда я прибыл в участок, он сообщил."
nvl clear
n "\"Боюсь, с твоей женой случилось несчастье.\""
nvl clear
scene bg 011
n "Не зная, что и думать, я прямо из участка позвонил в больницу, где лежала Юкиэ."
n "{nw}"
n "...Мой звонок перенаправляли бессчётное число раз,"
extend " но в конце концов трубку взял какой-то большой начальник... и, после долгого хождения вокруг да около и осторожных намёков,{w=1.5}{nw}"
extend " он, помявшись, сказал."
nvl clear
n "\"В результате несчастного случая...{w=1.5}{nw}"
extend " Акасаки Юкиэ-сама не стало.\""
nvl clear
scene black
n "Я понял, что сознание медленно уплывает........."
n "Жизнь Юкиэ оборвалась непостижимо внезапно......{w=1.0} и неожиданно."
nvl clear
n "Я бы понял, случись с ней что-то во время родов."
n "Но Юкиэ умерла совсем не так."
n "{nw}"
n "Поднимаясь на крышу......{w=1.0} она поскользнулась...{w=1.0} и упала."
n "{nw}"
n "И, по несчастливому стечению обстоятельств... неудачно ударилась головой."
extend " ......Вот и всё."
nvl clear
n "Я, желая свалить на кого-то вину за её смерть, пробовал убедить себя, что Союз обороны, мстя, подстроил убийство жены таким образом, чтобы оно выглядело как случай."
n "{nw}"
n "Но то, что я узнал по приезде в Токио... куда страшнее било под дых."
nvl clear
n "Юкиэ имела привычку подниматься по вечерам на крышу и стоять, наслаждаясь прохладой."
n "{nw}"
n "Лифт шёл только до седьмого этажа, поэтому, чтобы попасть на крышу, нужно было ещё подняться по лестнице."
n "......Даже забеременев, Юкиэ не прекратила ходить на крышу."
nvl clear
n "Отец часто повторял ей, что не следовало бы себя переутомлять,"
extend " но Юкиэ твёрдо намеревалась ходить на крышу, пока ей не запретят вставать."
n "{nw}"
n "Только я никогда не видел, чтобы она туда выходила."
n "Знал только со слов тестя и медсестры."
extend " Потому что когда я приходил, то мы были вместе — и на крышу она не ходила."
nvl clear
n "Знакомая медсестра поделилась секретом того, почему Юкиэ туда поднималась."
nvl clear
scene bg 134
n "{i}Мой муж... часто уезжает из дома по службе.{/i}"
n "{nw}"
n "{i}Когда он звонит, я могу его подбодрить, придать ему сил...{/i}"
extend " {i}но если нет, то я не смогу.{/i}"
n "{nw}"
n "{i}Он только пускает в глаза пыль; на самом деле от одиночества он становится такой бедненький, что даже умиляет.{/i}"
nvl clear
n "{i}Но... я такая же.{/i}"
extend " {i}Я страшно тоскую, когда он уезжает, потому что не знаю, когда вернётся.{/i}"
n "{nw}"
n "{i}И, наверное, подбадривая его, подбадриваю и себя.{/i}"
nvl clear
n "{i}Вот почему... когда он уезжает далеко-далеко по большому заданию...{/i}"
n "{i}Если он вечером не звонит...{w=1.2}...... то я пробую...... хотя бы думать о нём, обратив лицо к тому же небу, под которым он есть, надеясь, что мои чувства долетят до него.{/i}"
nvl clear
scene black
n "И тогда..............."
extend " в памяти всплыли слова девочки."
n "{nw}"
n "{i}«Лучше уезжай в Токио, ни минуты не медля.{/i}"
extend " {i}Иначе горько пожалеешь»{/i}."
nvl clear
n ".........Верно."
n "В тот день Юкиэ пошла на крышу как раз потому, что я был в командировке."
n "{nw}"
n "Если бы только я знал...... я бы бросил задание и вернулся в Токио, как сказала девочка."
n "......И в тот день, когда она умерла, Юкиэ была бы со мной."
extend " Будь она со мной, она б не пошла на крышу."
nvl clear
n "Жена погибла... вечером третьего дня моей командировки."
n "{nw}"
n "Да..."
extend " Как раз перед тем, когда мне отчего-то захотелось во что бы то ни стало услышать её голос и я оббежал всю деревню в поисках телефона."
nvl clear
n "И девочка... обрезала провода у телефонов поблизости, чтобы не позволить мне дозвониться до Токио."
n "{nw}"
n ".........Иначе бы я позвонил."
n "И, узнав о смерти Юкиэ сразу, наверняка бы не смог удержать себя в руках и разрыдался."
nvl clear
n "Конечно, её поступок значил только то, что я проживу, не зная о смерти жены, лишь одну ночь."
n "Следующим-то утром я всё равно узнал."
n "{nw}"
n "......Только смирившись и окончательно успокоив душу... я осознал то сострадание, что двигало девочкой."
nvl clear
scene bg 069
show ooishi yukata def_a1 at sprava
n "\"..................Впервые слышу.\""
n "\"...Верно..."
extend " Я и сам впервые рассказываю.\""
show ooishi yukata def_a2
n "\"Н-а-ха ха ха ха......"
extend " Может, случай?"
extend " Ну откуда у неё сверхъестественные способности?\""
nvl clear
n "\"............Так вы же сами сказали, Ооиси-сан?"
extend " Мол, говорят, она — воплощение божества, Оясиро-сама.\""
show ooishi yukata wa_a1
n "\"Да, пожалуй..."
extend " Деревенские старики, по-моему, \nвсерьёз верили, что Фурудэ Рика обладает божественной силой.\""
n "\".........Божественной силой?\""
n "{nw}"
n "Он начал словно в шутку, но, заметив, как я серьёзен, пожал плечами."
nvl clear
show ooishi yukata def_a2
n "\"Ну, я понятия не имею, правда то или нет."
n "Она предсказывала будущее, она рассказывала о том, чего знать не должна."
extend " То ли она ясновидящая, то ли ей подсказывают небеса."
extend " Ну, всякое говорят."
extend " Естественно, ни одного подтверждения нет как нет."
extend " Н-а-ха-ха-ха...\""
nvl clear
n "\"......Она предсказала несчастье, случившееся с Юкиэ.\""
n "Он хотел было расхохотаться, не веря, но, помня, что речь идёт о моей покойной жене, сдержанно усмехнулся."
nvl clear
show ooishi yukata def_a1
n "\"Действующий оперативник-профессионал Токийского полицейского управления верит в ясновидение и проклятия?..\""
n "{nw}"
n "......Я не смог ответить на заданный «в лоб» вопрос."
n "Понятное дело, я вовсе не собирался верить в такую чушь."
n "Но... он так говорит потому, что не знает её."
n "После того как встретил её — Фурудэ Рику, но не Фурудэ Рику, а какую-то другую сущность......"
extend " я не мог исключать существование чего-то сверхъестественного."
nvl clear
n "\"......Конечно, не стану отрицать вероятность того, что это было предупреждение, не предсказание.\""
n "{i}Предупреждение{/i}, не {i}предсказание{/i}."
n "Если она действительно меня {i}предупредила{/i}, всё сразу становится понятным."
n "{nw}"
n "Иначе говоря, она мне пригрозила... и, потому что я не вернулся в Токио, жену лишили жизни, обустроив убийство как несчастный случай."
nvl clear
n "\".........Происшествие точно расследовали должным образом?\""
n "\"Конечно, я подозревал, что её убили."
extend " Я прочёл всю документацию об осмотре места происшествия и сам провёл собственное расследование.\""
nvl clear
scene black
n "Действительно, никто не видел, как моя жена упала."
n "{nw}"
n "Я подозревал, что кто-то прятался на крыше, поджидая Юкиэ, и толкнул её."
n "{nw}"
n "Однако на крышу часто поднимался обслуживающий персонал, развешивавший бельё, и ни одна из камер видеонаблюдения ни на одном из этажей не обнаружила никого подозрительного."
n "В ступеньках не обнаружилось какого-либо устройства. Нигде ничего подозрительного."
nvl clear
scene bg 068
show ooishi yukata def_a1 at sprava
n "\"......В общем, даже моё расследование показало, что Юкиэ не могли убить.\""
n "\"........................\""
n "\"......Ну, впрочем..."
extend " они же смогли похитить внука министра и с его помощью вытребовать у того своё."
extend " Не думаю, что им не по силам спихнуть с лестницы беременную женщину, не оставив улик.\""
n "С лица господина Ооиси пропали последние признаки опьянения."
nvl clear
n "\"......Так они...{w=0.8} убили...{w=1.2} вашу жену?\""
n "......Я и сам так думал, когда она умерла."
n "Вернее... мне хотелось свалить на кого-то вину, и я придумал себе правдоподобного врага."
n "{nw}"
n "Вот только доказательств не было, и время, вылечившее мою душу, прогнало и дурные мысли."
nvl clear
n "\"Угрожала ли она мне смертью жены?"
extend " Или же предсказала смерть и указала, как от неё уберечь?"
extend " ............На мой выбор... правильно будет последнее.\""
show ooishi yukata wa_a1
n "\"..................Н-а-ха-ха-ха...\""
n "Он несколько удивлённо засмеялся, наливая сакэ себе в чашку."
nvl clear
n "\"...Ну хорошо."
extend " Предположим, что, как вы утверждаете, Фурудэ Рика — предсказательница, знающая будущее."
extend " Тогда... почему она не смогла предсказать ту катастрофу?"
extend " Если она знала о столь страшной газовой катастрофе, то почему молчала?"
extend " Там всего-то несколько часов надо было."
extend " Знай про неё в деревне, таких потерь не было б.\""
nvl clear
scene tatari_list
n "Да. На пятьдесят восьмой год правления Сёва. В конце июня."
n "{nw}"
n "Из болота Онигафути вырвался смертоносный вулканический газ, среди ночи поразивший деревню."
n "В беспрецедентном стихийном бедствии деревня вымерла."
n "{nw}"
n "Боязнь вулканического газа охватила всю страну; люди до обморока боялись сообщений о подозрительном запахе."
n "Я не слышал, чтобы зону отчуждения вокруг Хинамидзавы открывали, а значит, она до сих пор закрыта для посещений."
nvl clear
scene bg 068
n "\"...............Это......{w=1.5}...... хм...\""
n "Я снова не знал, как ответить, — пришлось промолчать."
nvl clear
show ooishi yukata def_a1 at sprava
n "\"...Что ж..."
extend " среди выживших и правда гуляют слухи, что их бог разозлился на деревню из-за убийства его воплощения, Фурудэ Рики, вот потому-то и накрыли Хинамидзаву губительные болотные испарения,"
extend " — и нельзя не признать, что звучат они похоже на правду...\""
nvl clear
n "\"......Извините, Ооиси-сан."
extend " ...Вы, кажется, сказали что-то про убийство?\""
show ooishi yukata def_a2
n "\"Э?"
extend " .........А...... м-м..."
extend " Что ж, вам, пожалуй, могу рассказать...\""
nvl clear
scene black
n "Увидев новость о катастрофе в Хинамидзаве, я вспомнил девочку."
n "И затем увидел её имя в списке погибших."
n "{nw}"
n "И тогда решил, что девочка предсказывала свою смерть в катастрофе."
nvl clear
scene bg 182
n "А потом...... как-то прочитал в одном журнальчике о серии загадочных смертей, происходивших в Хинамидзаве в течение пяти предшествующих катастрофе лет и называвшихся «Проклятием Оясиро-сама»."
n "{nw}"
n "И... так как все смерти произошли точно по «пророчеству» девочки...... мне долго хотелось поговорить с Ооиси-си, занимавшимся их расследованием."
nvl clear
scene black
n "Правильно."
n "Именно поэтому мы и встретились..."
n "{nw}"
n "Но вот он говорит:"
n "Фурудэ Рика не погибла в катастрофе...{w=1.0}... а её убили?!"
nvl clear
scene bg 069
show ooishi yukata def_a1 at sprava
n "\".........Не могли бы вы рассказать о последнем «проклятии»?\""
show ooishi yukata def_a2
n "\"Хм-м-м... Вы знаете, я хоть и в отставке, но секреты-то хранить должен?"
extend " Мм-хм-хм-хм!\""
nvl clear
n "\"СЛУЖАНКА-А-А-А, ИЗВИНИТЕ-Е-Е-Е!!!"
extend " Не найдётся ли у вас охлаждённого сакэ чуть лучшей марки?"
extend " \nКакое — не имеет значения.\""
show ooishi yukata wa_a1
n "\"Н-а-ха-ха-ха!!"
extend " Нет-нет... я не в том смысле, понимаете!..\""
n "Расхохотавшись без тени раздражения или досады, он остановил служанку и сказал, что сойдёт и дешёвое."
nvl clear
scene black
scene bg 026
n "\"Сам я знаю не больше того, что пишут в журналах."
extend " Но вот о последнем «проклятии» — года \nкатастрофы — я не знаю совсем ничего.\""
n "\"Из-за катастрофы окрестности Хинамидзавы закрыли для посторонних."
n "То, последнее, «проклятие» особо не порасследуешь."
extend " И хоть бы блокаду через несколько лет сняли, большинство жителей-то погибло, а выжившие разбежались по домам дальних родственников, и почти ни про кого вестей нет."
extend " Глухое дело, тут и говорить нечего.\""
nvl clear
n "Переведя взгляд на потолок, он пару минут хмыкал, пытаясь пробудить постаревшую память."
n "{nw}"
n "Затем произнёс протрезвевшим голосом."
nvl clear
scene black
n "\".........Журналы называют пятым проклятием ту катастрофу..."
extend " вот только на самом деле оно произошло как должно, в день фестиваля Хлопковых Корабликов."
extend " ......Был такой фотограф-путешественник, Томитаке Дзиро."
extend " Он-то и стал жертвой.\""
n "{nw}"
n "Господин Ооиси рассказал, как жертва разодрала себе горло ногтями, одновременно показывая на себе."
nvl clear
scene sepia_bg 142
n "\"А ещё подругу этого Томитаке-си нашли сожжённой в горах Гифу."
extend " Полиция Гифу была не особо сговорчивой, поэтому я мало что знаю.\""
n "\"......Двое жертв за одну ночь?..\""
nvl clear
scene black
scene bg 026
n "\"...Хм-м, да, знаете ли,"
extend " жертв-то было побольше, чем две."
extend " На другой день..."
extend " на расследовании вместе с машиной пропал мой младший товарищ, Кумагай-кун.\""
n "{nw}"
n "Кумагай-си стал напарником господина Ооиси уже после моего задания в деревне."
nvl clear
n "\"Он расследовал происшествие с Томитаке-си, ездил по всей деревне, расспрашивал..."
extend " Наверное, ввязался во что-то."
extend " А был бы с ним я, могли бы выкрутиться...... До сих пор жалею."
extend " В тот день у меня почему-то живот прихватило жутко..."
extend " Решил не выезжать.\""
nvl clear
n "\"...Он подобрался слишком близко к правде... и его устранили?\""
n "\"......Полагаю."
extend " Кума-тян был хорошим парнем со многообещающим будущим, но вот опыта ему не хватало......"
extend " Не привычен он был к передрягам.\""
n "Ооиси-си горестно недоумевал: «Почему именно тогда меня рядом не оказалось?»"
nvl clear
scene black
n "\"А на другой день......"
extend " А, кстати, вы его знаете."
show irie doc def_a1 desat at central
extend " Ну, помните,"
extend " Ириэ-сэнсэй?\""
n "\"...А-а, тот молодой доктор из клиники."
extend " Немного припоминаю.\""
nvl clear
n "\"Так вот, он... зачем-то покончил с собой, приняв горсть снотворных таблеток."
extend " ......Ни предсмертной записки, ничего."
extend " Да и вскрытие показало, что умер от передозировки снотворного."
extend " Кроме повода, ничего подозрительного.\""
n "\"......Но разве трудно подделать убийство под самоубийство при помощи снотворного?"
extend " Как считаете?\""
nvl clear
n "\"Холостяк, ни с кем не разводился."
extend " Не слышал, чтобы он когда-нибудь с кем-то встречался."
extend " Тренировал мальчишескую бейсбольную команду, дружил с деревенскими, его все любили..."
extend " Откуда взяться врагам?"
extend " Ну, теперь-то, если бы мы и захотели приглядеться повнимательней к его связям,"
extend " уже ничего не узнать — всё поломала та катастрофа.\""
nvl clear
scene black
scene bg 026
n "\"....................."
extend "А что насчёт смерти Фурудэ Рики?\""
n "\"Тем же днём"
extend " около полудня в храм пришли деревенские старики,"
extend " они-то и нашли её труп.\""
n "\"......Убитую?\""
n "\"...Прежде чем расскажу, лучше доешьте свою вермишель из кальмара.\""
n "\".........Её убили с особой жестокостью?\""
n "Господин Ооиси кивнул..."
nvl clear
scene black
scene bg 075
n "\"Она лежала рядом с ящиком для пожертвований."
extend " ......Впрочем, её, скорее всего, принесли откуда-то ещё."
extend " Она была раздета донага и разута."
extend " Однако подошвы чистые.\""
n "\".........Её убил насильник?\""
nvl clear
scene aka2
n "\"Судебно-медицинская экспертиза не нашла следов изнасилования."
extend " ......Зато выяснилось, что её чем-то усыпили, отнесли туда и там вскрыли брюшную полость,"
extend " вытащили органы и разбросали по сторонам.\""
n "\".........Усыпили?"
extend " ...Значит, её вскрыли живую?\""
n "\"...............\""
nvl clear
scene black
n "\"......Ну и...{w=1.0}...... зверьё.\""
n "Пророчество девочки...... стало явью."
nvl clear
n "По-моему, обо всех остальных смертях она рассказывала в чуть больших подробностях."
n "Например, про домохозяйку, забитую до смерти на четвёртый год, она как будто сказала, что ей расквасят череп."
n "{nw}"
n "......Значит...... девочка... знала и то, как страшно умрёт?.."
nvl clear
n "Должно быть, иногда ей хотелось не верить собственному пророчеству."
n "Но... люди один за другим погибали так, как она сказала... и с каждым годом её пророчество набирало вес."
n "{nw}"
n "А затем пришёл последний год......... и, не в силах пойти против судьбы, она потеряла свою короткую жизнь."
extend " ...Да ещё и...{w=0.8} таким чудовищным образом."
n "{nw}"
n "Сердце сжалось при мысли о том, какую горечь она должна была испытывать, зная свою судьбу... но не в силах ей воспротивиться."
nvl clear
scene bg 068
show ooishi yukata def_a1 at central
n "\"И не похоже, чтобы её убили так ради удовлетворения какой-то извращённой страсти."
extend " ......Ну, то есть, помните, я говорил, что раньше в Хинамидзаве жили демоны?\""
n "\"Хм...... вроде... припоминаю...\""
nvl clear
n "\"Название хинамидзавского фестиваля, «Ватанагаси», пошло, как говорят, от слова «ВАТА-нагаси» — то есть от пускания по воде внутренностей."
extend " ......Вроде как демоны-людоеды расчленяли жертв и бросали органы в реку... Что-то подобное, в общем.\""
n "\"......То есть... в Хинамидзаве потрошение имеет священный смысл?\""
nvl clear
n "\"............И ещё... по старому хинамидзавскому преданию..."
extend " бог, «Оясиро-сама», спустился в деревню, чтобы примирить демонов-людоедов и людей.\""
n "\"Точно... Фурудэ Рика же считалась его воплощением, верно?\""
n "\"Да."
extend " Потому-то такое убийство Фурудэ Рики, живого божества, есть не что иное, как попрание деревенской веры.\""
nvl clear
n "\"......Попрание веры..."
extend " То есть... попытка попрать Оясиро-сама?\""
n "\"......А остальное вы и сами знаете."
extend " В ту ночь свершилось «Проклятие Оясиро-сама».\""
nvl clear
n "\"Хинамидзавская...... катастрофа.\""
n "{nw}"
n "Официально говорится, что из некоего болота испарился убийственный вулканический газ, который поглотил деревню."
nvl clear
scene black
scene bg 160
n "\"То болото зовётся болотом Онигафути."
extend " Старое название Хинамидзавы, Онигафути, дало ей болото."
extend " В деревенском предании говорится, что дном оно выходит в ад и что все демоны-людоеды пришли оттуда.\""
n "\"......Как-то это уж слишком.\""
nvl clear
n "\"Нет-нет-нет. Это ещё цветочки."
extend " Ещё в деревне говорили, что, когда Оясиро-сама серчает, раскупоривается адский котёл, из которого вырываются зловонные испарения.\""
n "\"А для жителей деревни ад был на дне болота."
extend " То есть в предании говорится о поражающих деревню болотных испарениях?.....\""
nvl clear
scene bg 075
n "\"Верно."
extend " То бишь, раз Фурудэ Рику, воплощение Оясиро-сама, убили столь святотатственным образом, Оясиро-сама разгневался и проклял деревню катастрофой."
extend " ......Такие вот сплетни ходят.\""
n "\"......То есть катастрофа — дело рук человека?!\""
nvl clear
n "\"Хм-м-м... действительно, это уж слишком."
extend " Коль Проклятие Оясиро-сама не существует, а возможность случайного совпадения не допускаем... то тут и у меня появляются подобные подозрения.\""
n "Сказал он, криво усмехаясь моему дикому измышлению."
n "«......Хоть оно и дико, но мне и самому такая мысль приходила», — говорили его глаза."
nvl clear
n "\"...Скажем, была в деревне группа фанатиков,"
extend " которые устроили катастрофу, похожую на «гнев Оясиро-сама»...\""
n "\"......Ну конечно, тут смеяться не буду."
extend " Мне и самому такая мыслишка приходила, да не раз."
n "Да только... хоть и была Хинамидзава «маленькой деревушкой», всё же в ней жило больше тысячи."
extend " \nКак ни крути, а истребить всех за одну ночь — задачка едва ль выполнимая.\""
nvl clear
scene black
n "Предположительно, болото начало источать газ где-то в два часа ночи."
n "{nw}"
n "До рассвета оставалась всего пара часов."
extend " Перебить всю деревню за такой короткий срок, да ещё так, чтобы сочли за работу газа...... да уж, не представляется."
nvl clear
scene bg 069
show ooishi yukata def_a1 at sprava
n "\"......Болото, из которого испарился газ, тоже ведь являлось священным?"
extend " ...Тогда... возможно, в болоте было некое устройство, с помощью которого в любое время можно было сымитировать «божью кару»?..\""
n "\"По докладу Сил самообороны, источником было болото."
extend " А предоставили они его только после того, как исследовательская команда всё там облазала."
extend " Будь там что-то подобное, они бы наверняка нашли...\""
nvl clear
n "\"Устройство могло находиться не в собственно болоте."
extend " Вы не слышали?"
extend " По преданию, когда иссяк источник вдалеке от деревни, пересох и деревенский родник.\""
show ooishi yukata def_a2
n "\"Чего-чего?\""
nvl clear
n "\"Часто бывает, что водоёмы соединены друг с другом подземными реками."
extend " Источники, болота — всё это лишь то, что выступает на землю.\""
show ooishi yukata wa_a1
n "\"...Н-а-ха-ха-ха..."
extend " Короче, вы хотите сказать, что есть источник или там болото, соединяющиеся с болотом Онигафути под землёю,"
extend " и там есть устройство, позволяющее менять уровень воды в болоте Онигафути, которое давным-давно переделали так, чтобы оно испускало ядовитый газ по желанию.\n"
extend "...Я вас правильно понял?\""
nvl clear
n "Господин Ооиси расхохотался моему по-молодому гибкому мышлению; но в первую очередь он всё-таки детектив."
n "...Он не мог просто так взять и отвергнуть что-то лишь потому, что ему казалось иначе."
nvl clear
show ooishi yukata def_a1
n "\".........Любопытно."
extend " Если сможете доказать...... сиё станет крупнейшим массовым убийством за всю уголовную хронику Японии.\""
n "\"Я считаю, к этому обязательно надо присмотреться, когда с Хинамидзавы снимут блокаду."
extend " Ооиси-сан, ваши связи в полицейском управлении той префектуры ещё действуют?\""
show ooishi yukata def_a2
n "\"Вполне."
extend " Как-никак я почётный советник дзюдоистского клуба и по сю пору, бывает, езжу в летний тренировочный лагерь.\""
nvl clear
n "\".........Понятия не имею, когда блокаду снимут... но прошу — позвольте мне провести расследование.\""
show ooishi yukata def_a1
n "\"...............Договорились.\""
nvl clear
n "\".........Так что вы думаете об этой Хинамидзавской серии загадочных смертей, также известной как Проклятие Оясиро-сама?\""
n "\"......Тогда на участок плотно давила деревня."
extend " Официально серии происшествий вообще не существовало."
extend " «Каждое из дел раскрыто по отдельности» — вот так.\""
nvl clear
n "\".........Глупость."
extend " Разве не очевидно, что это серия преступлений, совершаемых во имя деревенской веры?\""
show ooishi yukata def_a2
n "\"Акасака-сан, вы говорите так только из-за того, что они происходили пять лет подряд, завершившись крупной катастрофой."
n "......А тогда просто по случаю в день Ватанагаси что-то происходило."
extend " «Лишь бы в этом году ничего не случилось» — вот как мы думали.\""
nvl clear
n "\"Не по случаю."
extend " .........Девочка предсказала \nвсё — от начала и до конца.\""
n "\".........Девочка?\""
n "\"Фурудэ Рика."
extend " ...Она рассказала мне обо всех будущих преступлениях.\""
show ooishi yukata def_a1
n "\"...............Акасака-сан......{w=1.0} это правда?!...\""
nvl clear
n "\"Так точно."
extend " Она сказала, что"
extend " в следующем году начальника стройки плотины убьют, а его труп расчленят."
extend " И не только это, но и обо всей остальной серии смертей.\""
show ooishi yukata maji_a1
n "\"......Акасака-сан, в каком году эры Сёва вы это услышали?!\""
nvl clear
n "\"Я повстречался с ней на расследовании похищения... стало быть, в июне \nпятьдесят третьего года Сёва.\""
n "\".........А через год... произошло убийство с расчленением.\""
n "Нахмурившись и закрыв глаза, он тихо замычал, размышляя..."
nvl clear
show ooishi yukata wa_a1
n "\"Акасака-сан..."
extend " По-вашему выходит, у Фурудэ Рики был дар ясновидения...... но это же бред какой-то!..\""
n "\"......Вы правы.\""
show ooishi yukata def_a2
n "\"............Если вы сейчас всё придумали, чтобы меня потрясти, я здорово разозлюсь, знаете?..\""
n "\"Я...... говорю правду.\""
nvl clear
show ooishi yukata def_a1
n "\"...............За год до первого происшествия... уже был готов сценарий всей серии.\""
n "\"И, как Фурудэ Рика и предупреждала, её убили."
extend " Сначала мне казалось, что она имела в виду, что погибнет в катастрофе."
extend " Но... она погибла не из-за неё. Теперь я знаю, что её кто-то зверски убил."
extend " .........Она сказала, что её убьют..."
extend " Она ещё тогда знала...... как именно умрёт.\""
nvl clear
scene black
n "\"......Тогда почему не скрылась?\""
n "\"...........................\""
nvl clear
n "\"Пускай сценарий всей серии был уже готов."
extend " Она всё знала, но ведь у неё было несколько лет отсрочки?"
n "Она могла убежать, у неё вполне хватало времени рассказать полиции."
extend " ...Так почему же она предпочла погибнуть, не пытаясь что-либо изменить?\""
n "\"............Не знаю.\""
nvl clear
n "\"Деревенские старики потакали всем капризам Фурудэ Рики..."
extend " но после потери родителей у неё \nне осталось ни родственника. Она жила одиноко, разве что лучшая подруга ей помогала. Они заботились друг о друге."
extend " ......Так что, может, \nу неё не было ни сил драться, ни того, к кому можно было бы обратиться.\""
n "\"...............Она не попыталась обратиться к кому-то за помощью?\""
nvl clear
n "\"Полагаю, вы и сами в курсе, в каких «тёплых» отношениях находились полиция и деревня."
extend " ......По крайней мере до меня не доходило вестей о том, чтобы Фурудэ Рика просила у нас защиты.\""
n "\"....................................\""
nvl clear
n "\"......Хотя... может, она и видела своё предназначение"
extend " в том, чтобы стать жертвой во имя веры.\""
n "\"Быть такого не может.\""
n "Отрубил я."
nvl clear
n "Она тогда сказала."
n "{nw}"
n "{i}«Я хочу жить счастливо. Я хочу каждый день веселиться с любимыми друзьями, и всё»{/i}, — сказала она."
n "Ей не было наплевать на жизнь. Она хотела жить долго и счастливо."
nvl clear
n "{b}Ах...............{/b}"
n "И тут я потерял дар речи."
nvl clear
scene bg 068
show ooishi yukata def_a1 at sleva
n "\"......Что такое?"
extend " Акасака-сан?\""
n "\".........Ни............ ничего.\""
n "Я замолчал."
extend " Ооиси-си тоже замолчал и, скрестив на груди руки, начал хмыкать."
nvl clear
$ save_name = "Глава о Потерянном Времени.\nЭпилог. Памяти Фурудэ Рики..."
hide ooishi
n "А затем поднялся и, закричав, что ему нужны бумага и ручка, вышел из комнаты поискать служанку."
nvl clear
n "Когда он вместе с шумным, задумчивым хмыканьем покинул комнату, её мгновенно наполнила холодная тишина."
n "{nw}"
n "Я поднялся и только тут заметил, насколько пьян: едва на ногах держусь."
nvl clear
scene black
scene bg 122
n "Раскрыв сёдзи, я...... увидел хоть и прекрасную, но недолговечную луну, висевшую в ночном небе."
nvl clear
n "Теперь я... понял."
n "Девочка вовсе не смирилась со смертью."
nvl clear
n "{i}«Я хочу жить. Долго жить.{/i}"
extend " {i}Весело, счастливо — и всё»{/i},"
extend " — сказала она мне прямо."
n "{nw}"
n "А я был полнейшим ослом."
n "Она не сказала буквально — и я не понял."
n "А ведь она совершенно ясно сказала...... что \nне хочет умирать."
extend " Разве это не мольба помочь?"
nvl clear
n "Конечно, она не сказала, что ей «нужна помощь»."
n "Но это вовсе не значит, что помочь она не просила."
n "{nw}"
n "Оставшаяся без родни, не в состоянии довериться полицейским... она попросила меня, приехавшего издалека и ничем не привязанного к деревне:"
n "{nw}"
n "{i}{b}«Помоги мне, прошу»{/b}{/i}."
nvl clear
scene black
n "Она обрезала телефонные провода."
n "{nw}"
n "Если бы я позвонил... я бы узнал о смерти Юкиэ и погрузился в отчаяние."
n "......И, наверное, не стал бы и слушать её просьб о помощи."
nvl clear
n "Поэтому-то..."
extend " зная всё, она обрезала провода."
n "Она хотела немного времени — обратиться ко мне."
n "{nw}"
n "Сейчас господин Ооиси сказал, что жалеет, что его не было рядом с напарником, когда тот пропал без следа, ввязавшись во что-то."
extend " .........Я чувствую то же."
nvl clear
scene bg 203
n "Если бы..."
extend " я был там в июне пятьдесят восьмого года эры Сёва."
n "{nw}"
n "Я бы её защитил."
nvl clear
n "С дела о похищении до 58-го года прошло целых пять лет."
n "{nw}"
n "Растя дочь, оставшуюся мне от Юкиэ, я в то же время посвятил всю свою молодость и горячность работе и, проходя через труднейшие передряги, становился год от года храбрее и неутомимее."
nvl clear
n "Я бы не стал творить глупости, как при том спасении похищенного."
n "Я не растерялся бы ни на мгновение, прежде чем вступить в поединок, и мне уже приходилось врываться в комнаты, полные иностранной мафии не просто с пистолетами, а с пистолетами-пулемётами."
n "{nw}"
n "Меня в пятьдесят восьмом году и сравнить нельзя было с пятьдесят третьим, настолько я вырос."
nvl clear
scene black
n "И поэтому-то."
n "Если бы я был с ней, я бы смог её защитить."
n "Какой бы заговор против неё ни готовили, я бы стал её непробиваемым щитом!"
n "Даже сдаваясь, она молила меня: «Помоги»."
n "А я не понял. Не обратил внимания!.."
nvl clear
n "Я не смог понять — так же, как не смог понять, предупреждённый о смерти Юкиэ."
n "{nw}"
n "Мне хочется зарыдать."
n "Если бы я поверил ей на слово, я бы смог предотвратить несчастье, случившееся с Юкиэ."
n "А ещё я бы предотвратил задуманную смерть своей благодетельницы."
n "Она же надеялась, что я помогу!!"
nvl clear
n "Я узнал о Хинамидзавской катастрофе по телевизору."
extend " До тех пор я не вспоминал."
n "Пытаясь вылечиться от потрясения, вызванного гибелью жены, заодно я попытался забыть обо всём, связанном с Хинамидзавой."
n "{nw}"
n "Какая же чёрная неблагодарность!.."
n "Хотя девочка-то подсказала, как спасти Юкиэ, за то, чтобы я спас её саму?"
n "А я дожил до сего дня, даже не почувствовав благодарности!.."
nvl clear
scene ryuuketu
n "......Девочка не умерла мирно, задохнувшись газом во сне."
n "...Ей живой вспороли живот и вытащили внутренности — так надругательски её убили."
nvl clear
n "Она точно знала, в какой день какого года и как страшно её убьют."
n "{nw}"
n "Но, даже зная о своей ужасной кончине, она была слишком слаба."
n "Одну на всём свете, без человека, которому могла довериться, или того, кого могла попросить о помощи, девочку поглотил план, давным-давно \nназначивший её гибель......"
extend " и её жизнь оборвалась."
nvl clear
scene bg 122
n "Она хотела жить."
n "{b}«Только бы жить счастливо — и ничего больше»{/b}."
n "Лишь этого ей хотелось."
nvl clear
n "{b}Она не просила какой-то роскоши!{/b}"
n "{b}Она просила только того, чего хочет любой человек на свете!!{/b}"
extend " {b}Она не говорила, что хочет богатства, что хочет быть впереди кого-то!!{/b}"
nvl clear
n "Она сказала:"
n "{nw}"
n "{i}«Если все смерти — часть плана... Значит, и моя гибель — тоже?»{/i}"
n "{nw}"
n "Хоть она была и одна, и слаба, всё же не думаю, что девочка позволила себя убить, не оказав какого-либо сопротивления."
n "Конечно... её сопротивление не останется в летописях. О нём не сложат легенды."
extend " Но я уверен: она сопротивлялась так, насколько у неё хватало силёнок."
n "И среди всех прочих попыток... её «помоги», обращённое мне!!"
nvl clear
scene black
n "{b}{cps=*0.4}\"Твою мммааа-а-а-ать!!!\"{/cps}{/b}"
nvl clear
n "Прорычал я."
n "Топнул по циновкам ногой."
nvl clear
n "Почему я захотел стать полицейским?"
nvl clear
n "Как я могу быть горд за свою службу... {b}ЕСЛИ Я НЕ СМОГ СПАСТИ ОТ БЕДЫ ОДНУ-ЕДИНСТВЕННУЮ ДЕВОЧКУ?!!!{/b}"
n "Неужели я был так занят, что не смог прислушаться к её просьбе?"
n "{b}Ага, точно. Тогда я был ещё таким зелёным юнцом!{/b}"
n "{b}Вернись я теперь обратно, я бы точно стал её надёжной опорой!!{/b}"
nvl clear
n "Но теперь уже... всё кончено."
n "Пусть бы я и хотел хотя бы за неё поквитаться, деревня Хинамидзава по сей день закрыта, как опасное для жизни место."
nvl clear
n "Большинство имеющих отношение лиц мертвы, а немногочисленные оставшиеся разъехались по всей стране. Где они, не узнаешь."
n "Само место жуткой трагедии тоже закрыто."
n "Расследование приостановлено, и происшествие почти кануло в небытие."
n "{nw}"
n "......Да, ведь я и не знал, пока Ооиси-си не поделился!!"
nvl clear
scene bg 068
show ooishi yukata def_a1 at sprava
n "\"............Акасака-сан..."
extend " С вами всё в порядке?.........\""
n "Я и не заметил, как вернулся господин Ооиси с тетрадью в руке."
n "{nw}"
n "Только увидев его лицо, я понял, что плачу."
nvl clear
n "\"...Я не заметил!!..."
extend " Я не заметил...... её просьбы помочь!!\""
n "\"............Акасака-сан..."
extend " Пожалуйста, успокойтесь.\""
nvl clear
n "\"И... уже слишком поздно!!"
extend " Её убили!!"
extend " И как жестоко убили!!"
extend " Она мне доверилась... \nа я не смог помочь!"
extend " НЕ СМОГ!!!\""
show ooishi yukata def_a2
n "\".........Возможно, тут и моя вина — не смог наладить отношений с жителями деревни."
extend " Если бы она мне открылась... может, и я бы смог прийти на помощь."
extend " .........Она не доверяла мне настолько, чтобы открыться."
extend " Жалею.\""
n "«Доверяла». Мне стало ещё больнее."
nvl clear
n "Верно."
extend " Мне она доверяла."
extend " Верила в меня."
n "{nw}"
n "Вдруг я смогу предотвратить её предрешённую гибель?"
extend " Она же верила, что я смогу!!"
nvl clear
n "Я зарыдал. Стоя на четвереньках, я орошал татами слезами."
n "Помолчав, Ооиси-си тихо произнёс."
nvl clear
show ooishi yukata def_a1
n "\"Акасака-сан......"
extend " Вам горько?\""
n "\"...Да, горько!!!.....\""
nvl clear
n "\"Тогда..."
extend " есть лишь один способ рассчитаться за Фурудэ Рику.\""
n "\"Да?!"
extend " Есть?!\""
nvl clear
n "Он показал тетрадь и набор из карандашей и ручек."
nvl clear
n "\"......Давайте почтим память Фурудэ Рики хотя бы тем, что выясним правду.\""
n "\".........Правду......\""
nvl clear
n "\"Верно. И не только о Фурудэ Рике."
extend " Погибли многие."
extend " Страдания их душ невозможно представить."
n "Но все их смерти оставила нераскрытыми катастрофа, и сейчас, когда расследование прекращено, они на верном пути к забвению."
show ooishi yukata maji_a1
extend " Столько погибших!!"
extend " Старикана убили, Кума-тян сгинул; все они, все — жертвы!!"
extend " А полиция и расследовать их гибель не может!!"
extend " Кто же облегчит их страдания?"
extend " Мы, и никто больше!!!"
extend " Акасака-сан!!\""
nvl clear
n "\".........Мы... правду...\""
n "\"Да!!"
extend " Мы её раскроем!"
extend " Я, присутствовавший везде, где происходили серийные преступления, и знающий, что творилось в деревне за кулисами, как свои пять пальцев, — и вы, которому Фурудэ Рика поведала о всей серии за год до первого происшествия! Вместе мы справимся!!\""
n "\"...Но...... она же уже умерла...... а-а!!...\""
n "\"Да."
extend " Фурудэ Рика погибла."
extend " Ты был слишком неопытен и не пришёл к ней на помощь!!!\""
nvl clear
n "\"У-у-уа-а-а-а-а-а-а!!!!\""
nvl clear
n "Я совершенно раскис, и тогда Ооиси-си схватил меня за грудки и рывком притянул к себе."
nvl clear
n "{b}\"Так вот!!!{/b}"
extend " {b}Чтобы искупить вину, мы раскроем истину — вместе!!!{/b}"
extend " {b}Если вы рассказали правду, то вся серия была чьим-то замыслом!{/b}"
extend " {b}Тогда понадобится изменить подход к её расследованию!!{/b}"
extend " {b}......Я проведу эту ночь, записывая всё, что мы оба знаем, а с утра немедленно позвоню своим.{/b}"
extend " {b}Я не дам делу заглохнуть!!{/b}"
extend " {b}Я раскрою его во что бы то ни стало!!\"{/b}"
nvl clear
n "\"...Раскроем..."
extend " {b}Раскроем!!{/b}\""
n "{b}\"Да.{/b}"
extend " {b}Пусть прошло несколько лет, но срок давности ещё не истёк.{/b}"
extend " {b}Расследование приостановлено — но не закончено.{/b}"
extend " {b}Оно ещё идёт.{/b}"
extend " {b}И продолжим его мы двое!!\"{/b}"
nvl clear
scene black
n "Мы встали, поклявшись вместе раскрыть правду о происшествиях."
n "Шёл шестидесятый год эры Сёва. Всё давно кончилось."
nvl clear
n "Но я хотел хотя бы перед ней извиниться и поискал могилу."
nvl clear
n "После посмертного обследования её останки перешли одному из прихожан."
n "В будущем, когда блокаду окрестностей Хинамидзавы снимут, их вернут на семейное кладбище Фурудэ."
nvl clear
n "Но я понятия не имел, кому они достались, и поэтому до сих пор не мог даже попросить у неё прощения."
nvl clear
n "Мне остаётся только надеяться, что в будущем, когда окрестности Хинамидзавы вновь откроют,"
extend " тот человек появится и вернёт её прах в могилу."
n "{nw}"
n "А то, что я могу сделать сейчас, — это не извиняться."
n "Это — раскрыть правду и поквитаться за девочку...... до того часа, как я с нею воссоединюсь."
nvl clear
n "В районе Хинамидзавы до сих пор наблюдаются утечки газа, поэтому о снятии блокады пока даже не говорится."
nvl clear
n "......Должно быть... она не хочет встречаться со мной, пока не выясню правду."
n "И поэтому-то, мне кажется... блокаду не снимут."
n "{nw}"
n "До того дня, как я выясню правду."
nvl clear
n "Спустя несколько лет."
n "Совместно с господином Ооиси мы выпустили книгу, повествующую обо всей Цепи загадочных смертей вплоть до Хинамидзавской катастрофы."
nvl clear
n "Название выбрал я."
n "{nw}"
n "{b}«Когда плачут цикады»{/b}."
nvl clear
n "Выбрал, потому что из звуков тех нескольких дней, которые я пробыл в Хинамидзаве, больше всего мне запомнилось пение вечерних цикад."
n "{nw}"
n "Мы не перестаём надеяться, что этой книгой сможем оживить память тех, кого коснулись данные происшествия, и благодаря им откроются новые обстоятельства."
n "{nw}"
n "И больше, чем на что бы то ни было, мы надеемся на то, что интерес к происшествиям вновь \nвспыхнет — и они не останутся забытыми навсегда."
nvl clear
n "Так написано в послесловии."
nvl clear
n "{b}Что вызвало эту трагедию?{/b}"
n "{nw}"
n "{b}Сами мы не в силах добраться до правды.{/b}"
n "{nw}"
n "{b}Кто бы ни читал это, просим:{/b}"
n "{b}Выясните правду.{/b}"
n "{b}Это всё, чего мы желаем.{/b}"
n "{nw}"
n "{space=220}{cps=*10.0}{b}Ооиси Кураудо и Акасака Мамору{/b}{/cps}"
nvl clear
n "\n\n\n\n\n\n\n\n{space=20}Окрестности Хинамидзавы и в этом году остаются {space=130}закрытыми для посторонних."
nvl clear
scene white
scene end_1
scene end_2
scene end_3
scene black
jump otsukaresama_himatsubushi
