$ save_name = "Глава о Потерянном Времени.\nДень Второй, девочка на остановке"
scene white
scene bg 056
n "При всём желании не могу сказать, что просыпаться в номере дешёвой городской гостиницы приятно."
nvl clear
n "Вспомнился школьный лагерь в начальной школе. Так хотелось поскорее попасть домой, что я ежедневно пересчитывал оставшиеся дни."
n "{nw}"
n "......Чем-то нынешнее пробуждение тот лагерь напоминало."
nvl clear
n "...Может быть, меня тянет к дому, к жене, которая вот-вот родит?"
n "Как взрослому человеку, как тому, кто обязан исполнить свой долг, мне стало стыдно."
n "{nw}"
n "Впрочем, после довольно-таки неплохого завтрака на душе прояснилось..."
nvl clear
scene black
n "Ооиси-си обещал сегодня вечером познакомить меня с осведомителем."
n "Но до тех пор я не могу просто сидеть без дела."
nvl clear
scene bg 182
n "Союз обороны Онигафути пытается противостоять дамбе самыми разными способами."
nvl clear
n "В том числе и обращениями к общественности посредством СМИ, которые можно условно поделить на две доктрины: наступательная и миролюбивая."
n "{nw}"
n "К первой, наступательной, относятся те, что заостряют внимание на деспотизме, бесчеловечности полицейских, а особенно — на жестокости полицейского спецназа. Они предназначены сковать свободу действий полиции."
n "{nw}"
n "Другая же, мирная, включает в себя воззвания о бесценной, требующей защиты природе Хинамидзавы, и её цель — доказать правоту союза соображениями охраны природы."
nvl clear
scene bg 181
n "...И, в рамках этой второй стратегии, деревня приглашала известных учёных и природозащитные организации, рекламируя свою природу."
n "Насколько я знал, не так давно собирались проводить бесплатную поездку для всех желающих полюбоваться красотой хинамидзавской природы."
n "Подумав про удачно подвернувшуюся возможность, я позвонил в деревенский совет, но мне ответили, что набор закончен, а дата следующей поездки ещё не определена."
nvl clear
scene bg 056
n "\"...Понятно..."
extend " Значит, набор на следующую ещё не открыт..."
extend " Жаль.\""
n "\"А вы из природной охраны будете?"
extend " Аль журналист?\""
n "\"Нет, просто частное лицо.\""
n "\"Частное лицо? Путешествуете?\""
nvl clear
n "\"...Вроде того."
extend " Люблю на досуге фотографировать красоты природы."
extend " Я прочитал, что в здешних местах ещё осталась ценнейшая флора и фауна, и очень хотел увидеть...\""
n "Я знал, что есть такая статья, только вот своими глазами её не видел."
nvl clear
n "......Сработает ли?....."
n "Не успел я забеспокоиться, как с другого конца провода донёсся жизнерадостный смех."
nvl clear
n "\"Уа-ха-ха!"
extend " Ну что ж, приезжайте, приезжайте!"
extend " Сейчас у нас несколько суетливо, но мы завсегда рады гостям!"
extend " Уа-ха-ха-ха-ха!\""
n "\"Непременно приеду. Спасибо большое.\""
nvl clear
n "\"Как вы собираетесь к нам добираться?"
extend " Машиной?"
extend " В таком случае просьба продиктовать номера."
extend " Э-э, только не берите в голову, эт так, на всякий случай... Уа-ха-ха-ха-ха!..\""
n "Наверное, дело в блокпостах на пути к деревне......"
extend " Если заранее не назову номера, жди постоянных проверок..."
nvl clear
scene black
n "Подумал взять машину префектурного управления — но задумался, стоит ли сообщать номер."
nvl clear
n "......Если уж Союзу обороны Онигафути под силу осуществить похищение..."
extend " то почему бы им не вычислить мою настоящую личность по номерам?"
n "{nw}"
n "............И, перестраховываясь, я решил не брать машину."
nvl clear
scene bg 056
n "\"Нет... у меня, признаться, нет машины."
extend " Нельзя ли к вам добраться автобусом или как-либо ещё?..\""
n "\"Конечно, автобусом — пожалуйста."
extend " Правда, маршрут в скором времени, наверно, закроют."
extend " Ну, если согласны, то приезжайте!"
extend " Он отходит от станции Окиномия.\""
n "\"Большое спасибо."
extend " Я посмотрю.\""
nvl clear
n "\"Когда собираетесь?"
extend " Впервые в Хинамидзаве?"
extend " Небось, в новых местах и шаг-то поначалу ступить страшновато?"
extend " Ежли желаете, назовите дату и час. Я вышлю кого-нить поводить вас по деревне.\""
n "\"Ой, нет... Я не посмею вас так утруждать.\""
n "\"Уа-ха-ха-ха-ха!"
extend " Просьба не волноваться."
extend " Как-никак ваше посещение поможет нам в деле борьбы за природу.\""
nvl clear
n "Тот случай на блокпосту наглядно показал, насколько деревенские жители недолюбливают чужаков."
n "Так что для беспрепятственного проезда в деревню и выезда из неё надо, чтоб тебя сопровождал или полицейский — например, Ооиси-си, — или один из врагов постройки."
nvl clear
n "Интересуясь бесценной природой деревни, я помогаю им вести мирную борьбу с плотиной."
extend " Несколько беспокоило то, что ко мне приставят сопровождающего... но, в конце концов, даже это могло сыграть мне на руку."
n "{nw}"
n "Так как деревня сейчас взбудоражена войной против постройки, мне, если повезёт, предоставится прекрасная возможность откровенно расспросить жителей......"
extend " Не вижу никаких причин отказываться."
nvl clear
n "\"Действительно?.."
extend " В таком случае... буду весьма признателен.\""
n "{nw}"
n "Вслед за тем я выслушал автобусное расписание и совет по поводу того, когда лучше выезжать."
extend " Также он сообщил, что вышлет встречающего."
nvl clear
n "...Должно быть, тот покажет мне все привлекательные места, а в заключение отведёт в какой-нибудь музей борьбы против дамбы."
n "И за чаем примется нудно втолковывать правильность их убеждений и действий."
n "Ну что ж, в жизни «просто так» ничего не даётся, так что я готов потерпеть."
nvl clear
n "......Конечно, в костюме я поехать не мог."
n "Достав из сумки простую одежду, переоделся."
nvl clear
scene black
n "Немного посмотрел телевизор, чтоб успокоиться, потом вышел из гостиницы и направился к станции..."
nvl clear
scene bg 105
n "...То, что предстало моим глазам, нельзя было назвать «маршрутом, который вскоре закроют»."
nvl clear
n "Расписание пестрело цифрами, а на стоянке всё время находилось хотя бы несколько человек."
n "Автобусный маршрут был единственной ниточкой, связывающей деревню с городом."
nvl clear
n "Большинство пассажиров составляли пожилые люди, которые вряд ли умели водить машину, и домохозяйки, которые вряд ли вообще когда-то учились ездить."
nvl clear
n "...Маршрут всё же придётся закрыть, когда достроенная гидроэлектростанция затопит округу."
n "И...... я не мог понять, зачем это надо делать сейчас."
n "{nw}"
n "Временами я вообще начинал подозревать правительство в злодейском умысле — прервать сообщение между городом и деревней и таким образом вынудить жителей переселиться."
nvl clear
scene black
n "Ах, точно... Насколько удалось узнать из документации, местные разругались с Министерством Строительства ещё в самом начале."
n "......Так что с самого начала правительство настроилось на непримиримую войну с жителями."
n "{nw}"
n "Здесь уместно вспомнить басню про то, как северный ветер и солнце боролись за плащ путешественника..."
extend " Такой озлобленностью ничего не добьёшься."
nvl clear
n "Да и вряд ли Союз обороны Онигафути стал бы так свирепствовать из-за пустяков...... Должно быть, правительство чем-то такое отношение заслужило."
n "{nw}"
n "......Для меня, живущего в Токио, совершенно без разницы, окажись под водой одна-другая деревня."
n ".........Но вот для тех, кто живёт в них, то вопрос жизни и смерти."
nvl clear
scene bg 105
n "«Данный маршрут перестаёт действовать с X числа X месяца."
extend " Огромное спасибо за то, что пользовались нашими автобусами."
extend " Смеем надеяться, что вы и впредь будете пользоваться услугами нашего предприятия на других маршрутах."
extend " Администрация автопарка XX»."
n "{nw}"
n "Лениво разглядывая табличку с объявлением о прекращении движения по маршруту, я считал в уме, сколько осталось ехать......"
nvl clear
n "Так ни разу и не остановившись, проехали через блокпост."
n "Там знали автобусное расписание и заранее расчистили дорогу."
n "{nw}"
n "......Теперь я во вражеском логове."
n "...На ладонях незаметно проступил пот..."
nvl clear
n "\"Следующая остановка — Укитасуйдомаэ."
extend " Остановка Укитасуйдомаэ,{w=1.0} кто-нибудь сходит?\""
nvl clear
n "Услышав, что приближается моя остановка, я, переполошившись, ткнул в кнопку звонка, сообщая водителю, что собираюсь сойти."
n "...Наверное, сюда никто никогда не ходит, потому что с места поднялся лишь я."
nvl clear
scene white
scene bg 203
n "Когда двери открылись, в глаза сразу же бросилась общая запущенность остановки, говорящая, что людей она видит нечасто."
n "Как только я очутился на земле... на меня нахлынуло совершенно иное ощущение давящей тяжести."
nvl clear
scene bg 046
n "Со мною нет ни Ооиси-си, ни Хондая-си."
n "Да. Сейчас я на враждебной земле совершенно один."
n "{nw}"
n "Хотя противник должен видеть во мне обычного путешественника-фотографа, на самом-то деле я под него лишь маскируюсь."
extend " Вдруг я по неосторожности себя выдам?{w=1.0}.........."
nvl clear
n "Вспомнились жуткие рассказы начальника префектурного управления: если на тебя нападут с ножом посреди бела дня, никаких улик не останется..."
nvl clear
scene bg 203
n "...Не подозрителен ли мой вид, случаем?.."
n "{nw}"
n "Одежда... вполне обычная."
n "Простейший наряд городского бездельника, приехавшего отдохнуть в село."
nvl clear
n "Фотоаппарат, рюкзак."
extend " Внутри некоторое походное снаряжение."
n "{nw}"
n "...Ещё только июнь, но солнце уже печёт будто в разгаре лета."
n "......Возможно, я без головного убора смотрюсь нелепо?.."
extend " ......Нет... Нечего забивать голову..."
nvl clear
n "Всё нормально...... я просто турист."
extend " ......Да, просто турист."
extend " Нисколько не подозрительный......"
nvl clear
scene bg 046
n "И я повернулся взглянуть на автобус......"
extend " и тут с ужасом понял, что все, кто сидел у окон, молча глядят на меня."
nvl clear
n "Они молча рассматривали моё жалкое самодовольство......{w=0.8} просвечивающими насквозь взглядами.{w=1.0}{nw}"
extend " .........Просто...{w=1.0} глядели на меня сверху вниз."
nvl clear
n "Из окон, открытых, чтоб салон хоть как-то проветривался... на меня нацелились бесчисленные колючие, будто иголки, взгляды."
n ".........Они рассматривали меня. И ничего больше."
n "Никто...... не сказал ни слова."
n "{nw}"
n "Но как раз потому..."
n "Их безмолвные взгляды казались мне яснее всех слов на свете."
nvl clear
n "{b}«......Вали к себе в Токио.{/b}"
extend " {b}Чужак»{/b}."
nvl clear
n "\"....................................Н...... Нет... Я...\""
n "{nw}"
n "Бессмысленно."
n "Рёв двигателя заглушил шёпот."
nvl clear
n "Автобус медленно, словно издеваясь, отъехал от остановки... а потом удовлетворённо устремился прочь........."
nvl clear
scene bg 205
n "......По всему телу тонким слоем выступила испарина."
n "............В материалах говорилось, что в деревне чужаков недолюбливают......"
extend " Население там немногочисленное."
n "Новые лица бросаются в глаза сразу — проблем с распознаванием не возникает."
nvl clear
n "Кроме того, здесь больше никто не сошёл."
n "...Такие остановки вообще обычно проезжают, не замедляясь."
n "А я как раз к ней и ехал... Вот им и стало любопытно, что тут думать..."
nvl clear
n "А впрочем... кому какая разница?.."
n "Меня попросили сюда приехать. Я и приехал......"
extend " Больше меня ничто волновать не должно..."
nvl clear
n "......Я просто чуть нервничаю, так как впервые выполняю задание под прикрытием."
n "......Старшие оперативники называют меня новичком без нервов, но...... вообще-то это не так..."
nvl clear
n "\".....................Фью-ю......\""
n "{nw}"
n "Выравнивая дыхание, я с силой выдохнул, выталкивая из лёгких тяжесть."
nvl clear
n "Я надеялся, что вся напряжённость развеется вместе с чисто-белым выхлопом автобуса..."
nvl clear
scene black
n "Рядом стоял небольшой навес. Я решил подождать под ним."
nvl clear
n "Всю его стену покрывали намертво приклеенные плакаты с призывами сражаться с постройкой."
n "Словно вся стена кричала сейчас на меня, выплёскивая боль и негодование деревенских жителей...... От навеса ощутимо несло неописуемой мощью."
n "{nw}"
n "......Я не участвовал в стройке плотины... но и я невольно смутился, не решаясь зайти под него..."
n "Крохотное пространство под ним буквально пыталось меня оттолкнуть."
nvl clear
n "И вот там-то...... Под тем угрюмым навесом...... сидела девочка."
nvl clear
if renpy.loadable("music/Sunrise.mp3")
else
n "Она тихо сидела на лавке, прислонившись к той самой стене, которую покрывали полные проклятий и злости послания врагам деревни......... глядя перед собой ничего не соображающим взглядом, словно бы в полусне."
n "Настолько несообразное — даже какое-то \nсказочное — сочетание до того меня поразило, что пару минут я стоял, ошеломлённо таращась на девочку под навесом."
nvl clear
scene cg basutei_girl 1
n "Если попытаюсь зайти, могу нашуметь..."
n "А будить её не хочется..."
n "{nw}"
n "И я остановился передо входом."
nvl clear
n "Но чем же меня так тронул вид всего-навсего спящего ребёнка?.."
nvl clear
n "...Скоро я понял."
n "Да. Она............... тот самый идеал, к которому стремимся мы с женой."
n "{nw}"
n "После нескольких проверок так и не удалось понять, мальчик ли у нас родится......"
extend " Как-никак единственный способ определить пол ребёнка — заснять его половые органы."
nvl clear
n "Пока нельзя утверждать, что родится девочка... но, скорее всего, так и будет."
n "Юкиэ до сих пор считает, что в равной степени возможны оба варианта."
n "......Но я уже решил про себя: родится девочка."
nvl clear
n "С того дня, как я в это поверил, я только и делал, что с восторгом и счастьем представлял, как та родится и в кого вырастет."
n "И девочка, сидевшая передо мной, представляла собой идеал, в котором соединилось всё лучшее, о чём я мечтал."
nvl clear
n "......Конечно, если быть точным, то дочь я видел чуть-чуть иначе."
n "Я представлял её с короткими волосами."
extend " У девочки же они были где-то до пояса."
n "{nw}"
n "Казалось, будто бы та заставляет переписать воображаемую картину, чтоб мой идеал больше походил на неё......"
extend " Нет, не в плохом смысле. Я не чувствовал отторжения."
nvl clear
n "......Такое чувство, что своим взглядом я её оскверняю."
n ".........Ведь она выглядела столь невинной и чист...... Нет. Правильнее — ангелом, снизошедшим с небес."
nvl clear
scene cg basutei_girl 2
n "\"У...... Уыа-а-а-а-а-ах...............\""
nvl clear
n "Неожиданно ангельски улыбавшаяся во сне девочка очнулась. И зевнула, да так здорово, что стали видны коренные зубы."
scene cg basutei_girl 3
n "\n\n.........Я не собирался на неё пялиться..."
n "Но когда наши взгляды сошлись... я отчего-то почувствовал себя так, словно напакостил."
extend " Хотя ничего плохого не делал, всё равно смутился..."
nvl clear
n "И тогда она заговорила..."
extend "... Или... мяукнула?"
nvl clear
scene bg 046
show rika hima ni_a1 at central
n "\"......Ми-и.\""
nvl clear
n "............Ми-и?"
n "......В смысле... английское «ME»?"
extend " Личное местоимение, которым называют себя?.."
nvl clear
n "Наверное, так она по-детски здоровается."
n "......И, чтоб показать, что я не кто-то плохой... я отвечал тем же."
nvl clear
n "\"......{i}Ми{/i}.\""
show rika hima de_a1
n "\"......Ми-и?\""
n "\"...М............ {i}Ми{/i}...\""
nvl clear
n "Девочка с ничего не выражающим кукольным \nличиком — с одной стороны, хорошеньким, с другой стороны, неживым — уставилась на меня."
n "{nw}"
n "......Е... Её можно понять."
n "Проснулась — а перед ней незнакомый мужчина... Она говорит: «Ми», я отвечаю: «Ми»."
n "{i}«......Подозрительный дяденька.{/i}"
extend " {i}С ним явно что-то не так»{/i}, — не могла не подумать она."
nvl clear
show rika hima ni_a1
n "\"...Ми-и...\""
n "\"{i}......М......... Ми-и......{/i}\""
show rika hima de_a1
n "\".....................\""
n "\".................................\""
nvl clear
n "И оба замолчали, не найдясь что сказать."
n "Хотя нет... может быть, только я..."
n "Девочка не сводила с меня глаз, как будто бы ожидая моего хода."
n "{nw}"
n "Такое напряжённое молчание просто...... вынуждает меня сказать что-то первым."
n ".........Чёрт... А она допытываться умеет куда лучше Ооиси-си..."
nvl clear
n "\"Я......... я не плохой, не подумай......"
extend " Я............\""
show rika hima wa_a1
n "\"......Нипа-а-а. {font=DejaVuSans.ttf}☆{/font}\""
n "\"Ни...... Нипа??.....\""
n "\"Нипа-а-а~~{font=DejaVuSans.ttf}☆{/font}.\""
nvl clear
n "Её бывшее за секунду до того неживым личико вдруг просияло лучистой улыбкой... обращённой мне."
n "......Есть такое выражение — «ангельская улыбка»...... и я думаю, что его изобрели только ради её улыбки......"
n "Она улыбается мне: «Нипа-а-а», желая, чтобы и я улыбнулся?.."
nvl clear
n "А, знаю... Так общаются маленькие ребятишки."
n "Простейший способ общения — если хочешь, чтобы твой собеседник что-либо сделал, покажи на своём примере......"
nvl clear
n "\"Ни......... Нипа-а-а...... {font=DejaVuSans.ttf}☆{/font}\""
n "\"......Нипа-а~~{font=DejaVuSans.ttf}☆{/font}.\""
n "{nw}"
n ".........Начало июня. Спокойный послеобеденный час......"
n "...И чем же я...... занимаюсь?"
nvl clear
n "\"......Нипа-а~~{font=DejaVuSans.ttf}☆{/font}.\""
n "\"Н... Нипа-а-а~{font=DejaVuSans.ttf}☆{/font}.\""
n "...Да какая разница..."
extend " Вы знаете... Это даже весело как-то........."
nvl clear
scene black
n "«Если ангел одной улыбкой способен осчастливить..."
extend " тогда она точно ангел», — подумалось мне."
n "{nw}"
n "Мне страстно захотелось, чтоб мой ребёнок вырос похожим на неё..."
nvl clear
n "Вскоре, однако, миг странного духовного единения прервал подъехавший автомобиль."
n "Старик водитель, криво улыбаясь, помахал рукой."
nvl clear
scene bg 046
n "\"Здоровеньки булы!"
extend " Прошу звинять за задержку!"
extend " Вы тот отдыхающий, шо учора звонил?\""
n "\"Э...... А... да-да, я!\""
n "\"Уж извиняюсь, шо ждать заставил."
extend " В поле работал, малость подзадержался!"
extend " Ну шо — милости прошу садиться."
extend " Боюсь, как бы погодка не испоганилась. Быстренько вас прокачу, и будя.\""
nvl clear
n "\"...Э... Погода?\""
n "\"Тута погода меняется — глазом не успеешь морхнуть."
extend " Как бы дождичек под вечор не полил."
extend " Под дожжом-то, небось, много не наснимаете?"
extend " Ну жа, залазьтя.\""
show rika hima de_a1
n "\"......Ми-и.\""
nvl clear
n "Повернувшись, я увидел девочку стоящей прямо у меня за спиной с любопытствующим выражением личика."
n "......Она умилительно напоминала бродячего котёнка, идущего за тем, кто его приласкал."
nvl clear
n "\"Эге-е...... Да энто же сама Рика-тяма!!"
extend " Бла-адарю тебя, бла-адарю...\""
show rika hima wa_a1
n "\"......Нипа-а-а~~{font=DejaVuSans.ttf}☆{/font}.\""
n "Несколько странно......"
extend " наблюдать невинно улыбающуюся девочку по имени Рика и молящегося на неё из-за одной улыбки пожилого дядю."
nvl clear
show rika hima de_a1
n "\"......Макино, ты сейчас на работу?\""
n "\"Та не, не то шоб работу."
extend " Вот ховорит мне староста: приехал тут один паренёк-путешественник, посмотреть деревню жалает, от ты ему и покажешь.\""
show rika hima ni_a1
n "\"......Паренёк-путешественник желает посмотреть деревню.\""
n "И, улыбаясь, девочка... Рика-тян взяла меня за руку."
nvl clear
n "\"Н...... ну да."
extend " Я слышал, тут прекраснейшие места, и хотел во что бы то ни стало сохранить о них память..."
extend " Обожаю, знаете ли, фотографию...\""
n "\"......Томитаке-второй же.\""
n "\"А?"
extend " То-ми-та-кэ??"
extend " Чего??\""
nvl clear
show rika hima wa_a1
n "\"......Макино,"
extend " можно я с вами?\""
n "\"Н-но, Рика-тяма, для тя там ничаго интересного нет!"
extend " Иди-ко ты лучше дома поиграй с мячиком!\""
show rika hima ko_a1
n "\"......Миии...\""
n "Рика-тян надулась."
n "Только малые дети могут столь открыто выражать своё настроение."
nvl clear
n "\"Если можно...... возьмите, пожалуйста, и её.\""
show rika hima wa_a1
n "Я её поддержал. Рика-тян просияла улыбкой во всё личико, показывая коренные зубы."
n "{nw}"
n ".........Ах-х......{w=1.0} А ведь неплохо......"
extend " Вот бы... меня звала «папой» такая малютка......"
extend " Нет...{w=0.8} да хоть «отцом»,{w=0.8} {i}«папулей»,{w=1.0} «папочкой»......{w=1.0} м-м-м-м-м{/i}!..... {font=DejaVuSans.ttf}☆{/font}"
nvl clear
n "......Да что со мной?"
n "С тех пор как я её повстречал, я сам не свой..."
extend " {b}Так, я, спокойно.{/b}"
nvl clear
n "\"Ну, коль хотите..."
extend " Да тебя и не отговоришь, Рика-тяма..."
extend " Ну шо ж, садитеся."
extend " Давай, Рика-тяма, запрыгивай.\""
n "Пожилой водитель вылез из-за руля и отодвинул дверцу грузовика, по которой шла надпись крупными буквами: «Совет села Онигафути»."
nvl clear
hide rika
n "Рика-тян, нахально меня отпихнув, первой запрыгнула внутрь и начала рыбкой резвиться в салоне."
n "Вовсю наслаждаясь пружинистостью мягких сидений..."
nvl clear
n "\"Ну жа, Рика-тяма!"
extend " Гость сесть не может!!"
extend " Слышишь, Рика-тяма!!...\""
n "...............Ах...... До чего ж милы маленькие девочки......"
n "{nw}"
n "Надеюсь, моя дочка вырастет настолько же по-кошачьи озорной, милой........."
n "Так, нет, нет, перестань!.."
extend " Разве не написано в руководстве по воспитанию, что к детям нельзя относиться как к домашним животным?.."
n "{nw}"
n "Ребёнок — это ребёнок...... Его надо растить в строгости, ни в коем случае не потакая......"
nvl clear
show rika hima wa_a1 at sprava
n "\"......Мягонько, упругонько! Нипа-а-а~~{font=DejaVuSans.ttf}☆{/font}.\""
n "\"Н... Нипа-а~... {font=DejaVuSans.ttf}☆{/font}\""
n "......Из меня выйдет ужасный отец......"
extend " Ребёнок ещё не родился, но я уже знал, что получусь бестолковым папашей......"
nvl clear
n "\"Ну што ж, гражданин. Постараюсь показать усе лучшие местечки, какие знаю."
extend " Вы ж успели отобедать?\""
n "\"Да,"
extend " немного перекусил в гостинице.\""
n "\"Ясно."
extend " Ну шо, поехали.\""
show rika hima ni_a1
n "\"Мы отправляемся осматривать Хинамидзаву!"
extend " Ура-а-а же!\""
nvl clear
n "\"Эм...... А можно... звать тебя Рикой-тян?\""
n "\"......Конечно же."
extend " Меня зовут Фурудэ Рика."
extend " Я уже умею складывать в столбик!\""
n "\"А, а-а, надо же?"
extend " З... Здорово!"
extend " Ха-ха-ха.\""
nvl clear
show rika hima ko_a1
n "\"...Я пальчики не загибаю!"
extend " Я считаю в уме!\""
n "......Как же мило, что ей обязательно надо это умение подчеркнуть..."
nvl clear
n "Тут до меня дошло, что я уже давно не чувствую никакой опасности от пребывания в тылу врага."
n "Спасибо случайной встрече с малышкой."
nvl clear
n "\"Ну шо — вперёд!!"
extend " Наслаждатися красотами Хинамидзавы!\""
n "Водитель надавил на педаль газа."
nvl clear
$ save_name = "Глава о Потерянном Времени.\nДень Второй, красоты Хинамидзавы"
scene white
scene bg 053
scene bg 051
scene white
scene bg 039
scene bg 054
scene white
scene bg 055
scene bg 049
scene bg 066
scene white
scene bg 140
show rika hima de_a1 at sprava
scene bg 107
show rika hima de_a1 at sprava
show rika hima wa_a1
scene white
scene bg 146
1.0
linear 2.0 yalign 1.0
scene bg 088
scene black
scene bg 040
n "...Водитель (звали его, как я понял, Макино-си..."
extend " Неужели он — тот же самый Макино, что и финансовый инспектор Союза обороны Онигафути?)"
extend " возил меня по прекраснейшим местам, и я, хотя приехал совсем не любоваться ландшафтом, не мог удержать восторженных охов и ахов."
nvl clear
n "Я, привыкший к скучному городу, даже в том, что деревенскому жителю казалось ничем не примечательным и обыденным, видел прекрасное."
nvl clear
scene white
scene bg 051
n "Вначале я щёлкал фотоаппаратом лишь для того, чтоб не нарушать маскировки, но потом увлёкся по-настоящему."
nvl clear
n "В известных достопримечательностях чувствуется некая показушность, рассчитанная на посетителей. Здесь её нет."
extend " Эта непорочность меня особенно привлекала."
n "{nw}"
n "...Если бы не шумиха с плотиной, я бы привёз и Юкиэ."
extend " Пускай подышит свежим воздухом и усладит взор восхитительной картиной живой природы."
nvl clear
scene white
scene bg 050
show rika hima wa_a1 at sprava
n "\"......Вас привлекло такое?"
extend " Странный вы человек, Акасака.\""
n "\"Ну... в наши дни цилиндрический почтовый ящик редко встретишь."
extend " От него стариной так и веет...... тебе не кажется?"
extend " Ха-ха-ха-ха-ха-ха-ха-ха.\""
nvl clear
show rika hima ni_a1
n "\"......Вам у нас нравится?\""
n "\"Хм?"
extend " ......А-а. Ещё как!"
extend " Надо будет ещё раз приехать сюда с женой, как только выпишется..."
extend " И, разумеется, с новорождённым.\""
show rika hima de_a1
n "\"..........................................\""
nvl clear
n "\"Моя жена сейчас в больнице, ждёт ребёнка..."
extend " Скоро должна родить."
extend " Ха-ха, надеюсь, она выйдет милашкой, как ты.\""
n "\"О, так ты на днях отцом станешь?"
extend " Як нехорошо-то!"
extend " Шо ж сам-то поехал, а жану бросил!..\""
nvl clear
n "\"...........................\""
n "Я замялся, не зная, как быть."
n ".........Макино-си совершенно прав."
n "{nw}"
n "У того, чья жена со дня на день родит, не может быть никаких оснований разъезжать по живописным деревням......"
extend " Я допустил промашку?....."
nvl clear
n "\"А......... а, ну... понимаете!"
extend " Мы уже давно собирались поехать......"
extend " С женой её родители, так что... нормально всё......\""
n "\"Э, если вы давно собирались поехать,"
extend " так шо ж заранее на экскурсию не записались?"
extend " Ехали бы тады на чистом и просторном автобусе, и никаких тебе неудобств.\""
nvl clear
n "...Не похоже, что Макино-си что-то подозревает и пытается докопаться до правды."
n "...Но если поддержать разговор, то моя легенда может обнаружить прорехи в самых неожиданных местах."
n "Я притворился, что делаю очередной снимок, обрывая разговор."
nvl clear
scene black
scene bg 040
n "\"Таперича отвезу тя на последнее место — там лучший обзор у всей округе!\""
n "Солнце начинает садиться. Пока оно ещё припекает, но воздух уже становится прохладнее."
n "Скоро прогулка по Хинамидзаве с Рикой-тян закончится."
nvl clear
show rika hima de_a1 at sleva
n "\"......Место с лучшим видом?\""
n "\"Да-да, Рика-тяма, што ж ещё, как не смотровая площадка храма!\""
n "В ответ Рика-тян заулыбалась ещё шире."
nvl clear
show rika hima wa_a1
n "\"......Тогда, Акасака, приглашаю вас ко мне в гости.\""
n "\"Что?"
extend " В гости к тебе?...... То есть?\""
n "\"Дык в храм же."
extend " Храм Фурудэ..."
extend " Он стоит на высоченном холме."
extend " Видок оттеда — заглядение!\""
n "\"............Храм... Фурудэ.\""
nvl clear
n "Она называет храм Фурудэ своим домом."
n "...И точно: её полное имя — Фурудэ{w=1.0} Рика."
n "{nw}"
n "......А Фурудэ......... Правильно."
extend " Одна из Трёх великих семей."
n "Хотя на деле главные — Сонодзаки, семья Фурудэ принадлежит к тем древним родам, которые называются «правителями деревни»."
nvl clear
n "...Нет, всё-таки важнее храм Фурудэ."
n "Как-никак Ооиси-си рассказывал."
n "{nw}"
n "«......Во дворе храма Фурудэ располагается штаб Союза обороны Онигафути» — вот как он говорил."
n "А ещё — что даже полиции нельзя туда без разрешения, так как двор храма — частная собственность семьи Фурудэ."
nvl clear
n "Храм Фурудэ, в который даже Ооиси-си не может просто так зайти..."
extend " Сердце Союза обороны Онигафути."
n "Вот так повезло..."
extend " На такое я не смел и надеяться."
nvl clear
n "\"Б... буду рад."
extend " Конечно же, я согласен.\""
n "\"Тады давайте скорей!"
extend " Чегой-то мене погодка не нравится!\""
nvl clear
scene bg 205
n "Пока мы ездили, небо застило тучами."
n "......Действительно, тут с минуты на минуту жди дождичка."
n "{nw}"
n "Дневные цикады заливались отчаянным стрекотанием, словно бы торопясь допеть своё, прежде чем с неба хлынет."
nvl clear
show cinema
show title02
show black behind title02
scene black
jump hima_day02_warning
