    $ save_name = "Глава о Потерянном Времени.\nДень Третий, сопротивление"
    stop music fadeout 1.0
    stop ambient fadeout 1.0
    scene bg 101 with dissolve_04
    n "\"Да-да, вы делаете большую работу."
    extend " Такая жара стоит, но вы не сдавайтесь, не сдавайтесь."
    extend " Как только появятся нехорошие люди с мусором, сразу же мне сообщите."
    extend " Я тотчас приеду, не сомневайтесь.\""
    nvl clear
    n "\"Благодарим за понимание, Ооиси-сан......"
    extend " Прошу.\""
    n "Баррикаду раздвинули на расстояние, достаточное для проезда одной машины."
    n "{nw}"
    n "Гуднув — то ли в знак благодарности, то ли угрожающе, — Ооиси-си проехал через блок-пост."
    nvl clear
    play ambient lsys20
    scene bg 102 with dissolve_04
    n "Я снова одет подозрительней некуда."
    n "Бейсболка, маска на пол-лица, солнечные очки."
    n "Мало того — такая жара, но я натянул капюшон. Любой честный полицейский непременно бы мною заинтересовался."
    nvl clear
    n "Я так тщательно маскируюсь затем, что изо всех сил стараюсь себя не выдать."
    extend " ...Да, думаю, теперь толку нет."
    n "{nw}"
    n "И под таким предлогом я снял ветровку с капюшоном, сидеть в которой на жаре становилось пыткой, снял маску и головной убор и кинул на заднее сиденье."
    nvl clear
    scene bg 101 with left_03
    n "\"Хм?.."
    extend " Уверены?\""
    n "\"Поздно уже скрываться."
    extend " Всё равно я, скорее всего, раскрыт.\""
    n "\"Н-а-ха-ха-ха."
    extend " Мабуть, и так.\""
    n "Он ещё долго посмеивался, словно мой поступок удивил его и развеселил."
    nvl clear
    scene black with right_03
    scene bg 105 with right_03
    n "Впереди распростёрся прекрасный в своей простоте хинамидзавский пейзаж."
    nvl clear
    n "Какой бы она была красивой, если б не война с дамбой."
    n "Приехать бы как-нибудь сюда с Юкиэ."
    n "{nw}"
    n "...Между прочим, я же вчера забыл позвонить..."
    n "............Я предавался праздным размышлениям."
    nvl clear
    n "Однако на самом деле деревня вовсе не была тихой и безмятежной."
    nvl clear
    scene black with dissolve_04
    n "Мне в самом начале рассказали всё в префектурном штабе полиции."
    n "{nw}"
    n "У сердца деревни, Трёх великих родов, до того невероятно крепки земляческие и родовые связи, позволяющие выведывать всё что угодно,"
    extend " что какое там окрестности Хинамидзавы — их разведывательная сеть покрывает весь Шишибонэ."
    n "{nw}"
    n "Когда мне так сказали, я поверил не до конца."
    nvl clear
    n "«А, преувеличивают — подумаешь, какие-то деревенские»."
    n "{nw}"
    n "Раньше я усмехался про себя, не доверяя рассказам, — но не теперь."
    n "{nw}"
    n "Они не только смогли запугать министра, но и показали, что находятся в курсе всех наших, казалось бы, наисекретнейших действий."
    n "...Совсем как будто тайная полиция какой-нибудь маленькой восточноевропейской страны из шпионских романов."
    nvl clear
    n "В борьбе с проектом дамбы деревенские жители, не задумываясь, прольют чью-то кровь."
    n "{nw}"
    n "Это я также узнал в управлении префектуры."
    nvl clear
    n "А... кстати, когда я впервые сюда ездил, господин Ооиси как раз говорил, что здесь идёт война."
    n "{nw}"
    n "А жители деревни — не только жители, но и воины, дерущиеся за освобождение своей земли."
    n "По сути они ничем не отличаются от ополченцев или партизан."
    n "Их не защищает Женевская конвенция, но и они не соблюдают её."
    n "{nw}"
    n "Здесь идёт не война по правилам, а гораздо, гораздо более тёмное и яростное противостояние........."
    nvl clear
    scene bg 105 with dissolve_04
    n "Со мной сейчас господин Ооиси, оттого ничто не мешает моей поездке......"
    extend " но, если мне вздумается выйти поискать автомат с напитками... я вполне могу и не вернуться."
    nvl clear
    n "Здесь не свистят пули...... но это война."
    n "Впрочем... они не свистят лишь потому, что в Японии гражданским трудно заполучить оружие."
    n "И поэтому они вооружаются другим оружием, которое легче достать."
    n "И поэтому на господине Ооиси — жилет, защищающий от ножа."
    nvl clear
    scene bg 102 with left_03
    n "\"...........................\""
    n "\"Нервничаете, Акасака-сан?"
    extend " Мм-хм-хм-хм!\""
    n "Конечно же, он понял, что творится у меня в голове."
    n "Ну, если понял, то скрывать толку нет."
    nvl clear
    n "\"......Само собой."
    extend " Мы же во вражеском логове сами по себе, не так ли?"
    extend " Что мы вдвоём сделаем в случае чего?\""
    n "\"В случае чего?"
    extend " Н-а-ха-ха-ха-ха-ха!"
    extend " Не беспокойтесь.\""
    n "\"Разве не все в деревне — враги?"
    extend " Если все заранее сговорятся, то в деревне посреди бела дня могут даже убить, и улик не останется."
    extend " Мне так рассказывали.\""
    nvl clear
    n "Поэтому же к якудза ни в коем случае нельзя ходить в одиночку."
    n "При отсутствии нейтралитета не работают никакие правила здравого смысла."
    n "Что бы ни случилось, ты ничего не докажешь, и никто не встанет на твою сторону."
    n "{nw}"
    n "Иначе говоря, ты сыграешь исключительно врагу на руку."
    nvl clear
    n "\"Я сообщил своим, что мы отправляемся в окрестности Хинамидзавы."
    extend " В случае чего — свяжемся по рации."
    extend " Идеальное преступление провернуть совсем не так легко, как вы опасаетесь..."
    extend " Ну, конечно, ушки на макушке держать не помешает.\""
    n "\".....................\""
    nvl clear
    scene bg 100 with right_03
    n "\"Да что вы так напрягаетесь."
    extend " В прошлый-то раз когда ездили, чай, вообще не дёргались."
    extend " Н-а-ха-ха-ха-ха...\""
    n "Расхохотавшись, он, стукнув себя по груди, ухмыльнулся, как бы говоря, что на него можно рассчитывать."
    nvl clear
    n "\"Ну, если уж придётся и впрямь туго... Н-а-ха-ха-ха-ха!"
    extend " То у меня с собой друг каждого полицейского.\""
    n "{nw}"
    n "Ооиси-си прицелился перед собой указательным пальцем..."
    extend " Без сомнения, он изображал пистолет."
    nvl clear
    n "\"...А поможет?\""
    n "\"Если не бояться последующей за пальбой мороки, то да, бодрит здорово.\""
    n "{nw}"
    n "Полицейские таскают пистолеты исключительно для красоты."
    n "Чтобы полицейский мог выстрелить, нужно, чтоб сошлись различнейшие обстоятельства, а ещё необходимо быть готовым к долгому, долгому последующему разбирательству."
    n "{nw}"
    n "В общем, проще не стрелять, и поэтому, даже когда полицейский достаёт пистолет, он и не подумает спустить курок."
    nvl clear
    n "\"А у вас есть ствол,"
    extend " Акасака-сан?\""
    n "\"Ну... вроде того.\""
    nvl clear
    n "\"А стреляли?\""
    n "\"Ещё бы."
    extend " ......В тире, само собой.\""
    n "\"Ну а как же иначе."
    extend " Мм-хм-хм-хм!..\""
    nvl clear
    n "\"Ну а вы, Ооиси-сан?\""
    n "\"Я-то?"
    extend " Н-а-ха-ха-ха-ха!"
    extend " Да шо-о вы, ещё чего.\""
    n "Эге-е, а разговаривал так, что я другое подумал!"
    extend " Мы рассмеялись."
    nvl clear
    n "\"Я никого ещё не держал на мушке."
    extend " Меня, правда, несколько раз держали."
    extend " ......Поглядишь этак в наставленный на тебя ствол — и стареешь сразу на три года.\""
    n "{nw}"
    n "Пускай ему никогда не приходилось стрелять..."
    n "Он испытал столько, что мой опыт по сравнению с его — ничто."
    n "{nw}"
    n "Тут-то я в конце концов решил-таки, что полагаться на господина Ооиси можно."
    nvl clear
    scene bg 101 with left_03
    n "\"......Да, кстати — вот уж не хотелось ехать сюда среди рабочего дня."
    extend " Однако другой дороги нет..."
    extend " ...Акасака-сан, будьте добры, наденьте маску — на всякий случай.\""
    n "\"......В чём-то дело?\""
    n "\"Наверное, вы не слышите из-за шума кондиционера?"
    extend " Сейчас отключу."
    extend " Откройте окно, послушайте.\""
    nvl clear
    scene white with dissolve_04
    scene bg 205 with center_03
    n "Я открыл окно, и в лицо ударил горячий воздух."
    n "{nw}"
    n "Затем......... издали донёсся рёв."
    nvl clear
    play music msys07
    n "И тогда-то лес неожиданно кончился, и машина выехала на простор."
    nvl clear
    stop ambient fadeout 5.0
    scene white with dissolve_04
    scene bg 002 with center
    n "......Впереди была строительная площадка Хинамидзавской дамбы."
    extend " Она же — передний край деревни Хинамидзава."
    nvl clear
    play sound wa_006
    n "{b}{size=42}{cps=*10.0}\"\"\"МЫ НЕ ПОЗВОЛИМ СТРОИТЬ В ХИНАМИДЗАВЕ ДАМБУ!!!\"\"\"{/cps}{/size}{/b}{nw}"
    extend "{w=1.0}{w=1.0}" with Shake((0, 0, 0, 0), 1.0, dist=40)
    nvl clear
    n "Грохотом взрыва раздался оглушительный рёв огромных громкоговорителей."
    n "Сразу же вслед за ним прогремел удар, словно множество людей разом топнуло по земле."
    n "{nw}"
    n "Точь-в-точь как пушечный грохот."
    nvl clear
    n "Здания на стройплощадке прикрывались двумя высоченными заборами — да ещё и с колючей проволокой."
    n "А перед внешним забором цепью стояли бойцы и техника полицейского спецназа."
    n "{nw}"
    n "А вокруг них — деревенские жители."
    n "Они действовали как единое целое, в один голос выкрикивая лозунги против дамбы."
    nvl clear
    n "\"О...... сегодня их меньше."
    extend " Повезло нам.\""
    n "\"...Меньше?\""
    n "\"Ну да — бывает, они занимают всю дорогу."
    extend " Машина не проедет.\""
    nvl clear
    n "Вначале, потрясённый, я переоценил их число — \nтам собралось от силы пятьдесят-семьдесят человек."
    n "{nw}"
    n "Но с ними было шесть или семь расписных, как у банд, фургонов с динамиками, поставленных впритык, стройной линией, что уже выглядело необычно."
    n "Кроме того, на жителях были скрывающие лицо маски с платками да шлемы, что лишь усиливало необычайность картины."
    nvl clear
    n "Хорошенько подолбив гневными лозунгами, динамики, ещё надбавив громкости, начали проигрывать сутру."
    nvl clear
    play ambient lsys25
    n "Сказать, что звук раздирал уши, — значит ничего не сказать."
    n "С такого расстояния да такая слышимость — должно быть, в конторе дребезжат стёкла."
    nvl clear
    n "\"Эту долбёжку хрен вытерпишь."
    extend " У ребят из спецназа у всех в ушах затычки, но и то со слухом начинаются неполадки."
    extend " Не позавидуешь им.\""
    n "\"Нельзя ли как-нибудь заставить их убрать звук?\""
    n "\"М-м-м-м, нет, у нас, видите ли, такого закона не приняли."
    extend " Помимо того — это ж сутра, не так ли?"
    extend " Дела верующих попробуй-ка ограничь."
    extend " У них тоже котелок варит."
    extend " Н-а-ха-ха-ха...\""
    n "{nw}"
    n "Так он, по-моему, ответил."
    nvl clear
    scene bg 102 with dissolve_04
    n "Даже с наглухо закрытыми стёклами рёв сутры наполнял машину."
    n "Я ни слова не мог расслышать из того, что говорил сидевший совсем рядом Ооиси-си."
    nvl clear
    n "Чем ближе к фургонам подъезжала наша машина, тем невыносимее становился рёв."
    n "В конце концов — что там затыкать уши — мне пришлось стискивать саму голову, чтобы она, не ровён час, не треснула......"
    n "{nw}"
    n "Случись мне увидеть эту неистовую ярость раньше, я бы, наверное, скорее понял, что такое Хинамидзава."
    nvl clear
    n "Теперь я знаю. Не сомневаюсь: чтобы защитить родную землю, они, не задумываясь ни секунды, пойдут на любые меры."
    nvl clear
    n "{b}А-а-а,{w=1.0} что ж так громко, чёрт, не могу......{w=1.0} Да заткнитесь, заткнитесь, заткнитесь же!!!.....{/b}"
    n "{nw}"
    n "От грохота голова готовилась лопнуть. Барабанные перепонки трещали. Вдобавок ко всему начало тошнить."
    nvl clear
    scene bg 002 with left
    n "На дороге сидела толпа и в линию выстроились фургоны, а против них стояли цепь спецназовцев и техника. Проехать — задачка не из лёгких."
    n "{nw}"
    n "Гудок машины не убрал бы сидящих с дороги,"
    extend " потому что и они не слышали ничего из-за затычек, и продвигаться мы могли лишь со скоростью бредущей коровы."
    nvl clear
    n "......Но, наконец, машина выбралась-таки оттуда и повезла нас прочь от источника гама."
    nvl clear
    scene bg 101 with right_03
    n "\"......Помните того лысого дядьку"
    extend " — ну, с которым вчера в маджонг играли?\""
    n "{nw}"
    n "В памяти всплыл пожилой мужчина, не очень старавшийся выбирать слова."
    n "Ооиси-си называл его стариканом."
    nvl clear
    n "\"Припоминаю.\""
    n "\"Он — главный на первом участке строительства."
    extend " Как ему там, должно быть, на нервы действует."
    extend " Сочувствую ему.\""
    nvl clear
    n "\"...Должно быть, невыносимо терпеть подобное каждый день...\""
    n "\"Ага."
    extend " Постоянно кто-то не выдерживает и бросает работу."
    extend " Впрочем, плату каждый раз повышают, потому наверняка утверждать не берусь."
    extend " Мм-хм-хм-хм!..\""
    n "{nw}"
    n "Учитывая, в насколько шумной и враждебной обстановке приходится работать строителям, понятно, почему платят им так, что господин Ооиси завидует."
    nvl clear
    scene black with dissolve_04
    scene bg 100 with dissolve_04
    n "\"Что ж за уроды, а..."
    extend " Слышите вы или нет?..\""
    n "Перед машиной сидела группа людей, не давая проехать."
    n "Ооиси-си, злясь, давил на клаксон, однако те и не шелохнулись."
    nvl clear
    n "То ли в шуме они не слышат даже гудка?"
    n "То ли слышат, но нарочно не двигаются?"
    n "{nw}"
    n "Будь рядом бойцы спецназа, они бы помогли расчистить проезд, но по случаю рядом никого из них не оказалось."
    nvl clear
    n "\"......А-а-а-а, чёрт."
    extend " Посидите немножко, я сейчас.\""
    n "Он открыл дверцу."
    n "В машину ворвались обжигающий воздух и ещё более громкий рёв."
    nvl clear
    n "\"......!!! ... ... ... ... !!\""
    n "Усмехаясь, он что-то сказал, но я не расслышал."
    nvl clear
    n "«Пойду подвину их»"
    extend " — это, наверное?"
    n "{nw}"
    n "Выйдя из машины, он хлопнул дверцей."
    extend " Стало чуть тише."
    nvl clear
    scene black with left_03
    n "Я тупо смотрел, как он подошёл к сидящим и что-то сказал им."
    nvl clear
    n "......Смогу ли я найти в Такацудо внука министра?"
    n "{nw}"
    n "Хотелось бы."
    n "Только бы найти его да избавиться наконец от заклятия этой непонятной деревни."
    n "Я не мог себя побороть."
    nvl clear
    stop music fadeout 1.0
    stop ambient fadeout 1.0
    n "И тут на меня легла тень."
    n "За окном, совсем рядом, встала чья-то фигура, закрыв солнце."
    nvl clear
    n "Вдруг......{w=1.0} она повернулась{w=1.5} — и я узнал её."
    nvl clear
    play ambient lsys18
    scene bg 002
    show rika hima fu_a1 at central
    with fastup
    n "\"........................Э......\""
    nvl clear
    n "То была... девочка."
    extend " ......Фурудэ. Рика."
    n "Девочка равнодушно глядела на меня сверху вниз."
    n "{nw}"
    n "Совершенно без каких-либо оснований...... я почувствовал себя так, будто меня нашла та, кто не должна была видеть."
    nvl clear
    n "...Чтобы не молчать, я поднял ладонь, невнятно пробормотав что-то вроде приветствия."
    n "Конечно, из-за шума она не могла расслышать моего голоса."
    n "{nw}"
    n "Но поднятую руку она должна была видеть."
    nvl clear
    n "Однако девочка......"
    n "Так и осталась стоять, не шелохнувшись, уставившись на меня..."
    nvl clear
    stop ambient fadeout 1.0
    scene bg 100 with right_03
    play ambient lsys12
    n "И тут машину снова наполнили ор и жаркий воздух."
    n "Ооиси-си вернулся за руль."
    n "{nw}"
    n "Посмотрев на дорогу, я увидел, как сидевшие там люди, злобно на нас поглядывая, расползаются в стороны."
    nvl clear
    n "\"Извиняюсь, что заставил ждать."
    extend " Ну, поехали?"
    extend " ......Хм?\""
    n "Он заметил стоявшую за мной девочку."
    n "{nw}"
    n "Кто-то из толпы подбежал к ней и обхватил руками."
    n "Так, словно... пытался оградить её от опасности."
    n "{nw}"
    n "Тогда она раскрыла рот и, кажется, что-то произнесла, но я ничего не смог расслышать."
    nvl clear
    n "\"Что же, давайте ехать."
    extend " Рванём?"
    extend " Разумеется, не превышая допустимую скорость.\""
    nvl clear
    stop ambient fadeout 1.0
    scene black with dissolve_04
    play ambient lsys20
    n "Ооиси-си надавил на педаль газа, стремясь поскорее оставить рёв позади."
    n "{nw}"
    n "Рёв толпы, грохот динамиков, сама толпа и \nдевочка — в минуту всё исчезло далеко позади."
    nvl clear
    n "\"Скоро будем в Такацудо."
    extend " Готовы к перестрелке?"
    extend " Только, пожалуйста, не забудьте вовремя снять ствол с предохранителя!"
    extend " Мм-хм-хм-хм!\""
    n "Ооиси-си насмешливо заухал."
    nvl clear
    n "...Но меня больше занимали раздумья о том, что же сказала девочка."
    n "{nw}"
    n ".........Что же она хотела сказать с таким безразличным, невыразительным взглядом?"
    nvl clear
    n "\"..............................\""
    n "\"Сейчас уже ни к чему нервничать."
    extend " Скорее, мы ничего не найдём и впустую потратим время.\""
    nvl clear
    n "......Сейчас уже не узнаешь, что та хотела сказать."
    n "Та, которая предупредила: возвращайся в Токио, иначе..."
    n "{nw}"
    n "А я не последовал её совету — и по-прежнему здесь."
    nvl clear
    play sound bakana_yatsu
    n "{cps=18.0}{b}«......А {w=0.25}ведь {w=0.25}я {w=0.25}тебя {w=0.25}пред{w=0.25}уп{w=0.25}реж{w=0.25}да{w=0.25}ла{w=0.25}...{w=1.5} {cps=*2.0}Глупец»{/cps}{/b}{/cps}."
    n "Таковы, казалось мне, были её слова."
    nvl clear
    show cinema with x_15
    show title02 with Dissolve(3.0)
    $ renpy.pause(2.0)
    show black behind title02 with Dissolve(3.0)
    $ renpy.pause(1.0)
    scene black with right
    jump hima_day03_rescue
