$ save_name = "Глава о Потерянном Времени.\nДень Второй, осведомитель"
scene black
scene bg 056
n "Неожиданно зазвонил телефон."
nvl clear
n "Я вскочил с кровати."
n "...Часы показывали девять вечера."
nvl clear
n "\"...Чёрт!!....."
extend " Проспал связь с центром...\""
nvl clear
n "Поднял трубку."
nvl clear
n "\"Акасака-сама,"
extend " вам поступил телефонный звонок. Желаете ли ответить?"
extend " Звонит ваш сотрудник, Кано-сама.\""
n "......Ну конечно..."
extend " Я не вышел на связь в назначенное время, и теперь он звонит сам."
nvl clear
n "\"...Буду весьма признателен. Соедините, пожалуйста.\""
n "\"Слушаюсь."
extend " Сейчас соединю. Не могли бы вы положить трубку и подождать?\""
n "Я положил трубку, и всего через несколько секунд раздался звонок."
nvl clear
scene black
scene bg 056
n "\"Алло, слушаю."
extend " Акасака на связи!..\""
n "\"Акасака-кун?"
extend " Звонит Кано."
extend " Добрый вечер."
extend " Ты не вышел на связь, вот я и звоню."
extend " Как обстановка?\""
n "Вместо того чтобы отчитать меня за пропущенную связь, старший сразу перешёл к делу."
nvl clear
n "\"Съездил сегодня в Хинамидзаву."
extend " Притворившись туристом, смог познакомиться кое с кем из верхушки Союза обороны, в том числе и старостой."
extend " Выведать пока ничего не удалось, но у них обо мне сложилось хорошее впечатление. Завтра-послезавтра что-нибудь да получится.\""
n "\"Ясно."
extend " Так держать."
extend " Должно быть, твой «зелёный» вид сыграл тебе на руку."
extend " Стало быть, с первых шагов — успех?\""
nvl clear
n "\"......Не могу сказать точно, так как сравнивать не с чем..."
extend " но, кажется, пока всё идёт хорошо.\""
n "\"А что удалось узнать у местного безопасника и в префектурном управлении?"
extend " Союз обороны Онигафути чист — или?\""
nvl clear
n "\n{i}«Пока не знаю»{/i}."
n "......Ответ вертелся на языке, но...{w=1.0}...... не знаю, почему, но...{w=1.0} я заколебался."
nvl clear
n "\".........Работаю. Пока сказать нечего.\""
n "\"Ясно."
extend " Постарайся не медлить."
extend " Думаю, ты и так помнишь, но сегодня заканчиваются четвёртые сутки со дня похищения......"
extend " Крайнего сроку злоумышленники не объявляли, но чем больше проходит времени, тем хуже для нас."
extend " Ты ведь сам понимаешь?\""
n "\"Да."
extend " Понимаю."
extend " Я буду работать быстро, но с осторожностью.\""
nvl clear
n "\"Хорошо."
extend " Будь осторожен."
extend " Всё-таки они привыкли к насилию."
extend " Если зазеваешься, жди беды."
extend " \nПлохо дело — тут же звони."
extend " Мы надавим на местную полицию, чтоб тебе помогли.\""
n "\"Большое спасибо."
extend " Я постараюсь.\""
nvl clear
n "\"...Что-нибудь ещё?\""
n "Я рассказал ещё кое-какие сведения, а в конце задал вопрос."
nvl clear
n "\"......А как обстоят дела с расследованием у вас?\""
n "\"Хм."
extend " Все работают не покладая рук, но без особого результата."
extend " Как-никак организаций, которые надо просмотреть, — как звёзд на небе."
n "Так что, как только ты выяснишь, что по твоему направлению тоже чисто, сразу же возвращайся и помоги остальным."
extend " ......Шеф говорит, что надо к Онигафути приглядеться, но лично я думаю, что всякие там движения против дамб в нашем случае вообще ни при чём."
extend " Посылать на каждую группировку по инспектору — страшное расточительство.\""
n "Да он же жалуется."
n "...Он, по сути, прямо говорит, чтоб я заканчивал прохлаждаться на природе и побыстрее возвращался в столицу."
nvl clear
n "\"Я постараюсь разобраться как можно скорее.\""
n "\"Ага. Постарайся!"
extend " Ну, что-то ещё, или я кладу трубку?\""
n "\"Нет,"
extend " это всё.\""
nvl clear
n "Напоследок тот как следует меня выбранил за пропущенную связь."
nvl clear
n "Положив трубку, я откинулся на кровать."
n "......Между прочим, господин Ооиси до сих пор не позвонил..."
n "А ведь он должен сегодня вечером позвонить и рассказать, когда и где пройдёт встреча с осведомителем."
nvl clear
n "...Подумалось: не отыграться ли на нём, раз уж я получил выговор за то, что не связался вовремя?"
n "Но ведь он сказал, что позвонит сегодня вечером, а уточнять не стал."
n "{nw}"
n "........Тяжело ждать звонка, даже не зная, когда он раздастся..."
nvl clear
scene black
scene bg 056
n "В тот же миг телефон зазвенел."
extend " Я мигом схватил трубку."
nvl clear
n "\"А-Алло!\""
n "\"Ого!"
extend " А вы быстро подымаете трубку, Акасака-сан."
extend " Вы, случаем, не завсегдатай клуба знакомств по телефону?\""
n "\"В жизни в такие заведения не ходил!..\""
nvl clear
n "\"Надо же, до чего бурная реакция... Забавно."
extend " Н-а-ха-ха-ха!"
extend " Хотите, проведаем пару-другую злачных местечек?"
extend " Мм-хм-хм-хм!\""
n "\"...Нет уж, спасибо. Давайте перейдём к делу, Ооиси-сан.\""
n "\"Вот как?"
extend " Жаль. Ну что ж, может быть, в следующий раз......"
extend " Ладно, к делу.\""
nvl clear
scene black
n "Среди верхушки Союза обороны Онигафути много лиц, пользующихся в здешних местах большой властью."
n "{nw}"
n "И в Окиномии таковых тоже полно."
n "Так что нам, естественно, придётся встретиться в одном из центральных кварталов Шишибонэ вдалеке от Окиномии."
nvl clear
scene bg 135
show ooishi si def_a2 at central
n "\"Сюда, Акасака-сан, сюда!"
extend " Заблудились немного, чай?"
extend " Наверное, всё-таки проще заходить с севера.\""
n "\"Премного извиняюсь за опоздание.\""
n "\"Вы поужинали?\""
n "\"Да,"
extend " успел.\""
nvl clear
show ooishi si wa_a1
n "\"Тады пойдём выпьем?"
extend " Предпочитаете западные напитки?"
extend " Или наше родное сакэ?"
extend " \nКак любите — с девочками, без?"
extend " Мхм-хм-хм-хм!\""
n "\"Бросьте."
extend " Я на работе не пью.\""
n "Тут пришедший с господином Ооиси человек, запрокинув голову, расхохотался и начал хлопать того по плечу."
nvl clear
show ooishi si def_a1
n "\"Ну?"
extend " Вишь, какой зелёный?"
extend " Вот и помоги ему, уж постарайся."
extend " Те деньги-то его были.\""
n "Господин Ооиси привёл с собой субъекта подозрительной наружности, смахивавшего не то на билетного спекулянта, не то на того, кто за плату даёт на скачках прогнозы."
n "{nw}"
n "Тот лукаво усмехнулся."
nvl clear
hide ooishi
n "\"Эй, паренёк."
extend " Сколько ты ему дал?"
extend " Он, небось, и себе порядком захапал?\""
n "\"Плата за посредничество включена, так что неважно.\""
nvl clear
n "Похоже, тот ожидал от меня чего-то большего."
n "По моему равнодушному ответу осведомитель, видимо, понял, что я совсем другого склада ума."
nvl clear
n "Однако это не только не обескуражило его, но, наоборот, разожгло любопытство к необычному новичку..."
nvl clear
show ooishi si wa_a1 at sprava
n "\"Что я тебе говорил?"
extend " Он парень серьёзный."
extend " Но знаете что, Акасака-сан?"
extend " В нашей работе богатый жизненный опыт становится грозным оружием.\""
n "\"Интересно, как может стать оружием опыт распития спиртного в трактирах с девочками...\""
n "\"Уа-ха ха ха-ха-ха-ха!!\""
n "Осведомитель, никого не стесняясь, захохотал, схватившись за живот."
nvl clear
n "\"Ну всё... н-не могу больше!"
extend " Раз за разом прям в яб-лоч-ко!"
extend " Ик! Вот что значит об-ра-зо-ва-ни-е!\""
n "\"...Ооиси-сан?"
extend " Вы что, выпить где-то успели?!"
extend " Вы уже напились?!\""
n "\"Ну а че-его та-ко-в-во в том, чтоб выпить после рабо-оты?"
extend " Вы на работе, но я-то — нет."
extend " Не-кхм-хм-хм-хм~!\""
nvl clear
n "......Этот грузный мужик и без того кажется легкомысленным шутником, а когда он навеселе, то на него управы вообще не найдёшь."
n "......Совсем не то что я, напряжённо старающийся не упустить ни слова осведомителя."
n "{nw}"
n "Ооиси-сан..."
n "Вы немало у меня забрали, надеюсь, я получу сведения, соответствующие цене......"
nvl clear
n "Но я тут же понял, что без разницы, насколько пьян посредник, если рассказывать будет осведомитель."
n "Жаловаться было не на что, но всё же мне это не нравилось."
nvl clear
scene black
n "Господин Ооиси вместе с осведомителем (представившимся господином Сато — что, скорее всего, псевдоним) повели меня по узким улочкам городского центра."
nvl clear
scene bg 137
n "Мы прошли всего-то пару кварталов, и я диву давался, как так быстро обезлюдел ночной город."
nvl clear
n "Ооиси-си подошёл к обшарпанному строению сомнительного вида и поднялся по грязной лестничке, ведущей ко входу."
n "Никакой вывески я не увидел, а потому не мог понять, открыто ли — да и что там вообще за дверью."
nvl clear
show ooishi si def_a2 at sleva
n "\"...Попрошу-у не волноваться."
extend " Здесь усё прилично."
extend " Мм-хм-хм-хм!\""
n "Вот уж чьему-чьему, а его слову как-то не очень верится..."
nvl clear
scene black
scene bg 071
n "За дверью...... оказался, к счастью, обыкновенный игральный зал."
n "Я облегчённо перевёл дух, радуясь, что мои подозрения не оправдались..."
nvl clear
n "\"Добро пожаловать!"
extend " Ого, давненько не заглядывали, Ооиси-сан!"
extend " Желаете сыграть?"
extend " Вон тот сейчас освободится.\""
show ooishi si wa_a1 at sprava
n "\"Не-е, спасибо, у меня на сегодня состав подобран."
extend " О, извиняйте, что ждать заставил.\""
n "В маджонг играют вчетвером..."
extend " Стало быть, поднявшийся из-за столика мужчина в годах ждал нас."
nvl clear
n "\"Тебя за смертью посылать, Кураудо!"
extend " Я уж домой идти собирался!\""
n "Тот извинился, сославшись на меня."
n "...Затем, сообразив, что я новичок, пожилой окинул меня заинтересованным взглядом."
nvl clear
show ooishi si def_a1
n "\"Его зовут Акасака-сан."
extend " Подающий большие надежды новичок, приехавший по службе из самого Токио.\""
n "\"......Эй, паренёк..."
extend " Ты умеешь играть в маджонг?\""
n "\"Н...... ну-у...... Так, играл немного... когда учился.\""
n "Господин Сато и пожилой рассмеялись..."
extend " Невооружённым взглядом было видно, что им охота обдурить простака..."
nvl clear
show ooishi si wa_a1
n "\"Сдаётся нам, вы изрядненько подустали от выматывающей работы!"
extend " И вот мы и думаем: а не дать ли вам отдохнуть хоть один вечерок?"
extend " Мхм-хм-хм!\""
n "\".........Вопрос глупый, но — играем на деньги?\""
n "{nw}"
n "{b}\"\"\"ГЫ-ХА-ХА-ХА-ХА-ХА-ХА!!\"\"\"{/b}"
nvl clear
n "\"Ну-у, так, на самую малость."
extend " Совсем чуток, для интереса."
extend " И кому бы ни пришлось раскошеливаться, мы все вместе пойдём кутить в хор-р-рошее местечко!"
extend " Мхм-хм-хм-хм-хм~м!!!\""
n "\"...Пойдём кутить?"
extend " Куда же?\""
n "Они наперебой принялись называть увеселительные заведения: кабаре, элитные клубы и даже что-то совсем непристойное."
n "......По крайней мере, не похоже было, что хоть в одном из них можно «покутить», обойдясь «самой малостью»."
nvl clear
n "\"......Вчера Ооиси-сан забрал у меня все деньги. Кроме того, я не могу задерживаться, у меня дела.\""
n "\"Тогда просто выиграй!"
extend " Если выиграешь, заплати за игру и болтай себе с Кураудо сколько и о чём хошь.\""
n "Как видно, те намеревались в любом случае повеселиться за чужой счёт......"
n "{nw}"
n ".........Что ж, надо решаться."
n "Если меня и дальше будут принимать за салагу, нормально поработать едва ли получится."
nvl clear
n "\"......Хорошо."
extend " Немного побуду с вами."
extend " Если я выиграю, то ни в какие клубы мы не пойдём, а сразу перейдём к делу.\""
n "\"\"\"Гха-ха-ха-ха-ха-ха!!!\"\"\""
nvl clear
n "\"Лады, лады!!"
extend " Идёт!"
extend " Мхм-хм-хм-хм!\""
n "\"А если я — топаем прямиком в «Голубую русалку» на Цветочной!!\""
n "\"А-а, тот кабак, где они наряжаются то служаночками, то физкультурницами?"
extend " Одобряю, старик, одобряю!!"
extend " Ну а я, конечно, отправился бы туда, где милашки меняются как на конвейере!"
extend " В самый раз была бы хоро-о-ошая полировочка!!!"
extend " Мхы-ха-ха-ха-ха!!"
extend " А вы, Сато-сан?\""
nvl clear
n "\"...Мне и тихий кабак сойдёт.\""
n "\"Да тебе небось в тихий кабак с зайчиками охота?"
extend " Мху-ха-ха-ха-ха-ха-ха-ха!!"
extend " Помнишь, как ты одной в тот раз хвост оторвал?"
extend " Как, пришлось-таки платить?\""
n "\"Ну, владелец попросил заплатить за пришивание.\""
n "\"\"Уа-ха-ха-ха-ха-ха!!\"\""
nvl clear
n ".........Какой оживлённый разговор."
n "Я кожей чувствовал неприязненные взгляды других игроков, направленные громко болтавшей о непристойностях нашей компании."
n "......Было неприятно сознавать, что меня считают одним из их шайки..."
nvl clear
n "Ооиси-си забрал всё, что мне выдали на расходы. У меня остались только свои средства."
extend " ......Которых не так уж много."
n "........Если поддамся на уговоры — к утру в кошельке ничего не останется."
n "Их надо каким-то образом обыграть, иначе делового разговора не выйдет."
n "{nw}"
n "...Только вот, как ни взгляни, все они выглядят матёрыми волками......"
extend " Прости...{w=1.0} Юкиэ."
nvl clear
$ save_name = "Глава о Потерянном Времени.\nДень Второй, маджонг"
scene black
scene bg 071
n "\"Н-а-ха-ха-ха!"
extend " А я вот так: Риити!\""
nvl clear
n "{i}...Что ж, конечно, ни старикан, ни Сато-сан на эту фигню не поведутся.{/i}"
extend " {i}Может быть, Акасака-кун? Мхм-хм-хм!{/i}"
nvl clear
n "\"Кураудо, где-то здесь твой Риити, так?"
extend " Мне сойдёт."
extend " {cps=*6.0}Так!\"{/cps}"
n "{nw}"
n "Ого!"
extend " Неплохо, старик."
extend " Стало быть, ты с моей «безопасной» набил Дама-тэн? Некисло."
nvl clear
n "Вижу, Акасака-кун достаточно разбирается в игре, чтоб не спешить с ходами."
extend " ......Вот как раз излишняя рассудительность его и погубит!"
nvl clear
n "\"...В чём дело, парень?"
extend " Ты будешь ходить или нет?"
extend " Если не понимаешь, чё делать, можешь просто повторять за Кураудо.\""
n "\".....................\""
nvl clear
scene bg 072
n "О-о-о, Акасаке-куну тоже приходится трудновато!"
n "У него есть свои «безопасные кости», но сразу видно, что ему не хочется их сносить, чтобы не отдалить тэмпай."
extend " М-м-м, люблю зелёных юнцов. {font=DejaVuSans.ttf}☆{/font}"
n "{nw}"
n "Ну же, выбирайте выигрышную костяшку!"
n "Если выигрыш мой — то нас ждут горячие девичьи ротики!"
n "Если старикана — топаем прямиком к служаночкам в спортивных трусика~ах!!"
nvl clear
n "\"......Так... сойдёт?\""
n "Он опасливо, поглядывая исподлобья, вынул костяшку...{w=1.0}{nw}"
extend " ...Вот чёрт."
nvl clear
n "\"Эге-е, опасный ход!"
extend " Эй, Кураудо, а так можно?!\""
n "\"Да-да, очень даже!"
extend " Мхм-хм-хм-хм!\""
n "Должно быть, удача решила улыбнуться ему разок."
n "Но ничего, до конца раздачи ещё целая уйма ходов!!"
extend " Мм-хм-хм-хм!"
nvl clear
scene black
scene bg 072
n "После того удача не покидала Акасаку-куна, и он сумел дотянуть до конца раздачи."
n "{nw}"
n "\"Тэм-пай.\"{nw}"
extend " {w=0.8}— \"Тэн-пай.\"{nw}"
extend " {w=0.8}— \"Но-тэн.\"{nw}"
extend ""
n "{nw}"
n "Сато-сан предвидел двойной Риити, так что давно ушёл в глубокую защиту."
nvl clear
n "Хороший стиль."
n "Так-так, ну а что же у Акасаки-куна?"
nvl clear
n "В конце раздачи тот, у кого тэмпай, обязан показать свою руку."
n "Но без тэмпая показывать необязательно."
n "{nw}"
n "Простой новичок даже без тэмпая выставит руку на всеобщее обозрение да примется разглагольствовать о своих удачах и ошибках, да как он взял бы тэмпай с той-то костяшкой..."
extend " Он же молчит."
extend " ...Неужто и у него утончённый вкус?"
nvl clear
n "\"Ну, как сыграл, паренёк?"
extend " Дай-ка глянуть!\""
n "Сато-сан потянулся к плиткам Акасаки-куна, который с отсутствующим выражением глядел себе под ноги."
nvl clear
scene black
n "\"Хм-м-м???....."
extend " Эт ещё что?..\""
n "С такой рукой тэмпая ему не видать как своих ушей......"
extend " Всё-таки он в игре вообще ничего не стоит?"
extend " Мхм-хм-хм-хм?.."
n "{nw}"
n "И тут старикан с удивлённым видом начал переводить взгляд с его плиток на сброшенные им и обратно."
nvl clear
n "\"...Парень..."
extend " Ты же был в шаге от тэн-пая."
extend " Почему сдал?\""
n "\".........Символы что-то вдруг подскочили в цене, вот я и решил подождать."
extend " Риити Ооиси-сана был безопаснее."
extend " Я мог бы попробовать Судзи, да кое-кто не давал.\""
nvl clear
n "\".........Ого..."
extend " То есть о тэн-пае Кураудо не могло быть и речи?\""
n "\"......Разве что это была особенно хитрая уловка, а так он, по-моему, ждал, что я скину недостающую кость."
extend " Вот ваш Дама-тэн выглядел куда большей угрозой.\""
nvl clear
n "\"Когда ты просёк про тэн-пай?\""
n "\"......Где-то тут, наверное?"
extend " Четыре раза подряд скинули."
extend " Сначала показалось, что вы хотите сделать Куи-каэ, но потом заметил, как вы на меня поглядываете, и понял — чего-то вы от меня ждёте.\""
n "{nw}"
n "......Акасака-кун... Ты..."
nvl clear
n "\"Акасака-сан, ты сколько в маджонг играешь?\""
n "\"Я играл только в старших классах и университете."
extend " Ну, давайте играть дальше."
extend " Сато-сан, вы не набрали тэмпай. Стало быть, теперь разыгрываю"
extend "...... я?\""
n "{nw}"
n ".........Что-то в Акасаке-куне как будто изменилось..."
n "В безмятежную обстановку обдуривания неопытного юнца вмешалась холодная напряжённость."
nvl clear
scene cg akasaka 3
else
scene bg 071
n "\"......Бамбуками хотите, Ооиси-сан?"
extend " Пропускаете ход?\""
n "\"...Чёрт......"
extend " Вот ведь он!....."
extend " Кураудо, не сдавайся!!\""
n "\"Мне бы ещё три плитки в масть!.."
extend " Сато-сан, как у вас?\""
n "\"Тьфу ты!.."
extend " Может, хоть Куи-тан его свалит!"
extend " Чи!\""
n "\"Чи?"
extend " Что ж — извините — Пон.\""
n "{nw}"
scene black
scene bg 071
n "......Эге-ге, Пон сразу после выкрика Чи?!..."
extend " Так это... перебивающий Пон?!"
nvl clear
n "\"......Парень, да ты мастак играть!..\""
n "\"Да ну..."
extend " Я и в подмётки не гожусь тем, кто стучали костями ещё до моего рождения."
extend " ......Итак,{nw}"
extend " {b}рон.{/b}"
extend " {b}Тойтой,{/b}{w=0.3}{nw}"
extend " {b}Ака-ака,{/b}{w=0.3}{nw}"
extend " {b}тройная дора.{/b}{nw}"
extend "{w=0.5}"
extend " ......Так как я — разыгрывающий, стоимость немного выше.\""
n "\"...Ох!\""
nvl clear
n "\"Н-а-ха-ха-ха-ха-ха-ха!!"
extend " Некисло, Акасака-сан!!"
extend " Может, и нам начать играть по-настоящему?"
extend " А?!\""
n "\"В таком случае нам потребуются счётные палочки......"
extend " Меня в сон клонит, так что давайте поскорее заканчивать.\""
n "{nw}"
n "......Акасака-кун?.."
n "Мне показалось, или это прозвучало как угроза..."
extend " Н-а-ха-ха-ха-ха-ха-ха........."
n "Я внезапно понял, что буквально чую исходящий от него холод..."
nvl clear
scene black
scene cg akasaka 2
else
scene bg 072
n "\"...Ну глупо же."
extend " Не видите, 2-5-8 Символов смеются над вами?\""
n "\"Т-Твою же ж!!"
extend " Ах ты засранец!!...\""
n "\"............Кураудо, ну, давай!"
extend " Скинь его с раздачи!\""
n "\"...Неприятно, конечно... но, похоже, лучше поступить нельзя...\""
nvl clear
scene black
scene bg 072
n "\"А я вот так!!"
extend " Рон!"
extend " Танъяо, одна дора!!\""
n "\"......Прошу прощения, но приоритет у меня."
extend " Рон."
extend " Пинфу.\""
nvl clear
scene bg 071
n "\"......Приоритет?"
extend " Да ты охренел, сопляк!!...\""
n "\"Сопляк?"
extend " Значит, раз вы играете с сопляком, то можно расслабиться и не думать, да?"
extend " ...Да вы тогда поглупее сопляка будете."
extend " {b}.........Забавно.{/b}"
extend " {b}Все вы заладили одно и то же: «Сопляк», «Паренёк».{/b}"
extend " {b}Хе-хе-хе!..{/b}\""
n "\"А-Акасака-кун?"
extend " Вы же Акасака-кун, да?"
extend " Что-то вы совсем другим стали...\""
nvl clear
scene black
scene bg 072
n "\".........{b}Вы, должно быть, собирались меня облапошить и приятно провести вечерок с выпивкой.{/b}"
extend " {b}Только, боюсь, не получится.{/b}"
extend " {b}Рон.{/b}"
extend " {b}Тан-пин, Сансёку, одна красная, одна дора.{/b}\""
n "\"......О-о-О-О-ооо!!"
extend " ТАК ВОТ ЧЕГО ТЫ-Ы-Ы-Ы?!!!\""
n "\"{b}Как я уже сказал, глупо.{/b}"
extend " {b}Даже с Дама это такая глупая трёхсторонка, что другого и ожидать не приходится.{/b}\""
n "Уперев подбородок в сложенные ладони, Акасака-кун зловеще рассмеялся."
n "{nw}"
n "...Он выглядел поистине пугающе..."
nvl clear
scene black
scene bg 226
n "\"......Слышь, Кураудо!"
extend " Ты мне не говорил!"
extend " Кто там обещал сопливого новичка, который сам лезет в капкан!\""
n "\"Ну... Н-а-ха-ха-ха!!..."
extend " Действительно, кто?\""
n "\".........Плохо дело, Ооиси-сан."
extend " Мы ж просрём, если так и дальше пойдёт!\""
n "Акасака-кун..."
extend " Хочешь, чтоб я играл в полную силу?"
n "......Похоже, ты хочешь, чтоб из тебя вытрясли всё до последнего..."
nvl clear
scene black
scene cg akasaka 2
else
scene bg 072
n "\"Пон."
extend " .........Пон."
extend " ......Как щедро, снова Пон.\""
n "Беззаботно произнёс Акасака-кун."
n "{nw}"
n "......Все открытые — Точки."
n "{nw}"
n "......Эй, ты что, серьёзно?! И этим ты хочешь собрать чистый одноцвет?!"
nvl clear
n "\"......Пон.\""
nvl clear
n "\"...Парень...... Ума лишился?.."
extend " С четырьмя открытыми тройками у тебя остаётся лишь одна кость.\""
n "\"Правильно."
extend " Вы в курсе?"
extend " Ожидание на пару разгадать сложнее всего.\""
n "\"Д-да ты сдурел!"
extend " После такого даже не думай хоть что-либо получить!\""
nvl clear
scene bg 072
n "\".........Мм-хм-хм-хм!"
extend " Вот оно что, Акасака-сан......"
extend " Вам не надобны ни «чистый одноцвет», ни «одноцвет с благородными»?\"{nw}"
extend ""
n "\".................................\""
n "\"Четыре Пона — значится, жди Тойтой."
extend " Сейчас ты ведёшь."
extend " Ты специально прикидываешься одноцветом, но на самом деле ждёшь Тойтой, так?\""
nvl clear
n "\"......Если вы так считаете,{w=0.8}{nw}"
extend " то почему бы вам не сбросить пины?"
extend " У Ооиси-сана осталось пять костяшек."
extend " Вам уже давно охота от них избавиться."
extend " Почему бы вам не сбрасывать их по порядку, начиная с конца?\""
n "......Эй, да ладно..."
n "Он кто, бог маджонга?.."
extend " Ну а если не бог, то уж точно главный герой манги!!"
nvl clear
scene black
n "Тогда-то старикан подал мне под столом знак."
extend " Смысл его был яснее ясного."
nvl clear
n "({i}Кураудо...{/i}"
extend " {i}Давай. Наподдай ему.{/i})"
n "({i}......Как-то не по нраву мне с юнцом жульничать.{/i})"
n "({i}Дурак!{/i}"
extend " {i}По-твоему, он мало над нами поиздевался?!{/i})"
n "({i}......Что, больше никак нельзя?{/i}"
extend " {i}Ладно, чёрт с ним.{/i})"
nvl clear
scene bg 072
n "\"Ну, давай, парень!"
extend " Риити!!"
extend " Иду в открытую!"
extend " Ожидание! Точки 1-4-7!\""
n "\"........................\""
n "Возможно, среди них есть и нужная Акасаке-куну кость."
n "Хрен ему теперь, а не рон."
nvl clear
scene black
n "...А когда он в следующий раз возьмёт кость из стены... я втихую подменю его верхние костяшки."
nvl clear
n "......Мы позволили ему взять единицу пин."
n "Ту, которая нужна старикану для рона."
n "Акасака-кун сбросил её незадолго до того, так что можно не волноваться..."
nvl clear
scene bg 072
n "\"...Ну, парень. Давай ходи.\""
n "\"...............Хм...\""
scene cg akasaka 1
n "При виде единицы пин на его лице промелькнуло беспокойство."
extend " ......Естественно, сбросить её он уже не мог."
nvl clear
n "\"Парень."
extend " Ты, думаю, сам знаешь... но, если скинешь в открытый Риити, придётся платить Якуман.\""
n "\"Мне можете не рассказывать.\""
n "У Акасаки-куна был...{nw}"
extend " дзихай!"
nvl clear
n "О-о-о-о-о!! Вот это класс!"
n "Эта плитка Северного Ветра, она же последняя, других не осталось!"
extend " И ты с такой рукой ждал пары?!!"
n "{nw}"
n "Только...... это и решило участь Акасаки-куна."
nvl clear
n "\"......Хы-хы, пацан."
extend " ......Что ж, молодец, ускользнул."
extend " Вот только у тебя осталась последняя кость."
extend " Ну как, думаешь, смогёшь ещё вырваться?.."
extend " Гы-гы...\""
scene cg akasaka 3
n "\"......Понятно, так я и думал.\""
n "Акасака-кун пристально поглядел на старикана."
n "{nw}"
n "......А он умён."
extend " Вдруг он понял, что его хотят обхитрить?!"
nvl clear
n "({i}...Слушай, старик, давай не будем.{/i}"
extend " {i}Акасака-кун лучше нас на две-три головы.{/i})"
n "({i}Кретин!!{/i}"
extend " {i}Поздно уже останавливаться!{/i}"
extend " {i}Давай!{/i}"
extend " {i}Вали его!!{/i})"
nvl clear
scene black
n ".........Я дал Акасаке-куну взять семёрку пин."
n "Ну, вот и всё."
extend " Какую бы тот ни сбросил, придётся Акасаке-куну платить старикану..."
n "{nw}"
scene white
scene furiker_a
n "...Верный... штраф в Якуман!!{nw}"
extend ""
nvl clear
scene black
scene bg 072
n "И, когда подошёл мой ход, я тайком подменил кость, которую Акасака-кун должен был вынуть из стены на следующем ходу, своей......"
nvl clear
n "{size=34}{b}\"А-А-АПЧХИ!!!\"{/b}{/size}{nw}"
extend "{w=1.0}"
n "Бах!"
n "Что-что?!"
n "Акасака-кун вдруг чихнул, обрушив свою часть стены?!"
nvl clear
n "\"Э...... Эй, слышь, что за чёрт......\""
n "\"Извините, я чихнул и сломал стену."
extend " ...Надо заплатить штраф, так?"
extend " Я разыгрываю, значит, по четыре тысячи каждому?"
extend " Или обойдёмся счётными палочками?\""
nvl clear
scene bg 071
n "\"..................УА-ХА-ХА-ХА-ХА-ХА-ХА-ХАА!!!\""
n "Всё, сдерживать смех я больше не в силах."
n "{nw}"
n "У Акасаки-куна на руках были две гибельные плитки, а он знал, что его ждёт ещё и третья, от которой ему не скрыться."
n "И потому он... взял и показал нам блестящий способ ускользнуть из-под удара, разрушив стену!"
nvl clear
n "\"...Ну даёшь, паренёк!!..."
extend " Так свалить от выплаты Якумана!!"
extend " Гха-ха-ха-ха-ха-ха-ха!!!\""
n "\"...Ооиси-сан, пожалуйста, имейте чуть больше приличия."
extend " ...Были бы мы в Бабе, стол бы из-за такого как пить дать опрокинули...\""
n "\"Хорошо, хорошо, извините нас, извините!"
extend " Мы вас недооценили!"
extend " Уж кто-кто, но вы — замечательнейший игрок!\""
nvl clear
n "\"Скажи честно."
extend " Ты много играл в прошлом, да?\""
n "\"......Раньше я часто бывал в кварталах Васэда и Такаданобаба."
extend " Но после того как я слегка перегнул палку со ставками, меня перестали пускать в те клубы, куда я обычно ходил."
extend " Моя жена сильно рассердилась, и с тех пор я завязал.\""
nvl clear
n "\"Перегнул со ставками?"
extend " А ты на сколько играл?\""
n "\"Это смотря с кем, но в Кабуки-тё ставки были высоки."
extend " Бывало, доходило до двух штук за тысячу.\""
n "{cps=*10.0}ПО 2000 ЙЕН ЗА ТЫСЯЧУ?!!{/cps}{nw}"
extend "{w=0.5}"
n "Это что же ставки?!"
extend " Ты что, с якудза играл?"
extend " Или с профессиональными бейсболистами?!"
nvl clear
n "\"...Да что за чёрт!!"
extend " Кураудо!!"
extend " Балбес!!"
extend " Где ты взял этого убийцу бандитов?!"
extend " Ну на хрен, я так не играю!!"
extend " Тьфу ты!!"
extend " Твоя взяла, парень!"
extend " Я сдаюсь, слышишь?!\""
n "\"Большое спасибо, я польщён.\""
nvl clear
n "\"...Н-а-ха-ха-ха..."
extend " Охо-хо..."
extend " Но как ты меняешься за игрой, Акасака-сан!"
extend " Зачем тебе вообще работа-то?"
extend " Ты спокойно мог бы зарабатывать на жизнь игрой!\""
n "\"Профессиональному игроку нужны и умение, и удача."
extend " Вот второго мне и не хватало.\""
nvl clear
n "\"Да что удача, это уж как суждено, то и будет."
extend " С твоим умением оно без надобности.\""
n "\"Я не об обычной удаче."
extend " Когда объявляешь Кан, то по крайней мере в одном случае из трёх у тебя выходит четыре Кан-доры, и если нужно, то вытягиваешь Ринсян."
extend " Вот о какой удаче я говорю.\""
nvl clear
n "\".........Акасака-кун, да чтоб такое получалось, надо быть чем-то сверхъестественным...\""
n "\"Нет, я встречал и тех, кому такое под силу безо всяких уловок или сверхъестественных способностей."
n "Я знал одного в Синдзюку, силён как чёрт был, — \nкаждый раз, как он объявлял кость, ему попадалась дора;"
extend " а ещё играл я в Иокогаме с одним профи, так он если объявлял Риити, то всё, можно не гадать: будет Иппацу."
extend " Такой удачей я не обладаю.\""
n "{nw}"
n "......Кто же они такие?.."
extend " Их, небось, звали «Рю» или там «Тэцу»?.."
nvl clear
scene black
scene bg 137
n "\"Так что, все согласны, что я выиграл?\""
n "\"Да-да-да-а-а!"
extend " Мы проигрались в пух и прах!"
extend " Мхм-хм-хм-хм-м!\""
n "\"Да уж, продули знатно!"
extend " Давненько нам не задавали такой трёпки!!\""
nvl clear
n "\"И всё-таки... парень, ты бы видел себя за игрой."
extend " Я аж струхнул...\""
n "\"Мне часто так говорят."
extend " Лично я никаких перемен за собой не замечаю..."
extend " ...А что, у меня правда глаза стали страшными?..\""
n "{b}\"\"\"Да-да!\"\"\"{/b}"
n "Закивали все трое."
nvl clear
n "......Видно, Акасака-кун — гениальный игрок."
n "Эх, вот бы он, перед тем как вернуться, сыграл за меня на большую ставку!"
n "......Да ла-адно, неча губу раскатывать."
extend " Мм-хм-хм!"
nvl clear
show ooishi si def_a2 at sprava
n "\"......Ну что ж, ничего не поделаешь."
extend " Обет есть обет."
extend " Поигрались — и хватит."
extend " Прошу прощения, старикан,"
extend " но сегодня больше ничего не предвидится.\""
n "\"Ну и ладно."
extend " Пошёл я спать!"
extend " Чертовски устал за день!\""
n "\"У вас тяжёлая работа?\""
show ooishi si def_a1
n "\"Ах да, старикан — бригадир первой строительной площадки Хинамидзавской ГЭС."
extend " У него что ни день, то стычка с местными."
extend " Утомительная работёнка.\""
nvl clear
n "\"...Наверно, к следующему году на меня свалят и вторую площадку."
extend " Я слыхал, Курода-сан кровью ссать начал."
extend " Тут хрен выдержишь.\""
show ooishi si wa_a1
n "\"Ничего, старикан, ты-то сдюжишь."
extend " Ты крепче, чем кажется."
extend " Мм-хм-хм-хм!\""
n "\"Я не святой, сам знаешь!"
extend " Иногда внутри всё прямо кипит!"
extend " Особенно эта девка Сонодзаки, терпеть её не могу!"
extend " Так и мечтаю подловить её однажды да хорошенько намять рожу, чтоб уродкой потом ходила.\""
nvl clear
n "\"Ну-ну-ну!"
extend " Но те ж хоть прилично платят?"
extend " Говорят, получаете вы баснословно много.\""
n "\"Ещё бы!"
extend " Хрен бы кто согласился на такую работку, коли платили гроши!"
extend " Слышь, Кураудо, когда полиция, наконец, прогонит всю эту деревенщину?"
extend " Вам что, правительство бумагу не выдаёт?!\""
show ooishi si def_a1
n "\"......Хм-м-м... да, наверное? Я и сам понять не могу — в чём дело?\""
n "{nw}"
n "«Старикан», оказавшийся бригадиром со стройки, ещё немного пожаловался на жизнь и, по-видимому, окончательно выговорившись, мирно удалился."
nvl clear
n "\"Ладно, давайте..."
extend " Дальше Сато-сан сам разберётся.\""
n "\"Вы домой, Ооиси-сан?\""
show ooishi si def_a2
n "\"Я вам лишь помешаю."
extend " Кроме того, платили-то вы,"
extend " не я.\""
nvl clear
n "Надо сказать, меня удивила его добросовестность."
n "...Всё же в чём-то мы с ним загадочно схожи."
nvl clear
scene bg 136
n "\"Ну что ж, парень..."
extend "... Не-е, такого игрока пареньком не назовёшь."
extend " Акасака-кун — пойдёт?\""
n "\"Да.\""
n "\"Что ж, Акасака-кун."
extend " Пошли?\""
nvl clear
show ooishi si def_a2 at sleva
n "\"Ну, Акасака-сан,"
extend " ежели могу ещё чем-то помочь,"
extend " милости прошу обращаться.\""
n "\"Платить мне вам больше нечем, учтите.\""
show ooishi si wa_a1
n "\"Да мне потребуется-то совсем чуточка — только то, что я нынче продул."
extend " Н-а-ха-ха-ха!\""
nvl clear
hide ooishi
n "Ооиси-си, по всей видимости, хотел ещё повеселиться, но, не став настаивать, он пошёл прочь по ночной улице......"
nvl clear
show cinema
show title02
show black behind title02
scene black
$ save_name = "Глава о Потерянном Времени.\nДень Второй, рассказ осведомителя"
scene black
scene bg 103
n "Сато-сан, осведомитель, пригласил меня в машину. Тронулись."
n "Улицы он выбирал в основном узкие и часто сворачивал влево."
nvl clear
n "\".........Вы проверяете, нет ли за нами «хвоста»?\""
n "\"Хм... Знаком?\""
n "Техника левых поворотов — одна из старейших техник проверки на наличие слежки."
extend " Она работает, если «хвост» — одна машина."
n "......Только на деле слежкой занимаются в команде, так что «хвост» отцепится лишь на короткое время."
extend " ...Впрочем, это всё же лучше, чем ничего не сделать."
nvl clear
n "\"......Он про тебя ничего не рассказывал..."
extend " но ты же полицейский или около того, не так ли?"
extend " Раз уж ты знаешь, как проверять на слежку, то ты никак не меньше частного детектива.\""
n "\"Если отвечать необязательно, предпочту воздержаться.\""
n "\"Охо-хо..."
extend " Как поиграл в маджонг, так весь аж повзрослел!"
extend " Куда ж твоя робость-то делась?\""
nvl clear
n "Криво усмехнулся."
n "...Всё-таки хорошо, что мы сыграли в маджонг."
n "Благодаря ему ко мне вернулась собранность."
nvl clear
scene black
scene bg 209
n "Убедившись, что нас никто не преследует, Сато-сан поехал в сторону окраинных поселений."
n "За окном не удавалось разглядеть ничего, кроме света уличных фонарей. Тёмная сельская дорога."
n "......Слышны только гудение кондиционера да хор ночных сверчков и лягушек."
nvl clear
scene bg 104
n "\"......Он тебе рассказывал о Хинамидзаве?\""
n "\"Имеете в виду — о правлении Трёх великих древних семей, Госанке, и о том, что сейчас деревней в одиночку правит семья Сонодзаки?\""
n "\"......Коли знаешь, вводить в курс дела тебя не придётся.\""
nvl clear
n "\"Что ж... прошу, расскажите:"
extend " причастен ли Союз обороны Онигафути к похищению внука министра Инугая — или нет?\""
n "Кинув ещё один взгляд на зеркало заднего вида — не следует ли за нами какая-нибудь подозрительная машина? — Сато-сан заговорил."
nvl clear
n "\"......Вчера вечером в родовом доме семьи Сонодзаки проходило семейное собрание."
extend " Да, он рассказывал, что это такое?\""
n "\"Нет.\""
n "\"Обычно это, ну, простые посиделки с родственниками за чаем, что-то вроде того."
extend " Но у Сонодзаки семейное собрание — эт те не абы что.\""
nvl clear
scene black
n "Семейное собрание в родовом доме Сонодзаки."
n "......Его спокойно можно называть собранием правителей деревни Хинамидзава."
n "{nw}"
n "На нём разговаривают не о родне — про деревню."
n "О сопротивлении дамбе."
extend " И о всяких прочих вещах... Там решают всё — по сути, на нём вершится судьба деревни."
nvl clear
scene sepia_bg 037
n "Во главе собрания — Сонодзаки Орё."
n "Первая из первых, та, перед кем трепещут и преклоняются, — та, кого называют «Императором Сонодзаки»."
n ".........По причине преклонных лет она всё чаще слегает, однако по-прежнему хватает одного её слова, чтобы повлиять на судьбу всей деревни."
nvl clear
n "В последнее время она немного сдала и, когда ей нездоровится, лежит у себя в кровати."
n "А когда ей нездоровится в день собрания, Орё проводит его, не вставая с ложа."
nvl clear
n "......Посреди чинной комнаты в японском стиле на кровати сидела старуха с грозным выражением на лице. То была Сонодзаки Орё..."
nvl clear
n "Подле неё сидела наследница рода, Сонодзаки Мион."
n "Она так юна; нет, «юна» — не то слово..."
extend " Она казалась совершенным ребёнком."
n "Её задача — сидеть подле Сонодзаки Орё и передавать её волю, которую та иногда высказывает."
n "Лишь она могла унаследовать престол Орё."
n "{nw}"
n "Она — внучка нынешней и в будущем сама глава \nрода — смотрела так же по-ястребиному цепко, как Орё, и один взгляд её мог сковать сердце льдом."
nvl clear
scene sepia_bg 034
n "А по обе стороны их сидели главы остальных Великих семей — родов Кимиёси да Фурудэ."
n "Кимиёси возглавлял, конечно же, нынешний староста Хинамидзавы — Кимиёси Кийтиро."
n "А сбоку от него в ряд сидело ещё несколько из его рода."
nvl clear
n "По другую сторону сидела семья Фурудэ."
n "Так как от Фурудэ к нынешнему времени осталась лишь одна семья главного смотрителя храма, по ту руку сидели только сам смотритель, его жена и дочка, Рика."
n "{nw}"
n "Все деревенские старики обожали Рику, и, похоже, Орё исключением не являлась."
nvl clear
n "Столь напряжённо бывало на этих собраниях, что поговаривали, будто само присутствие на собрании укорачивает жизнь на три дня, но Рика, одна из всех, его, как видно, не чувствовала."
n "{nw}"
n "Как бы ни гудел от напряжения воздух, она, совершенно не обращая внимания, спокойно рисовала в тетрадке, напевая весёлые песенки."
nvl clear
n "Судя по всему, точно так же было и прошлой ночью: Рика, лёжа на животе, засунула ноги под одеяло к Орё, словно под котацу, и принялась рисовать в своей тетрадке, напевая весёлую песенку."
nvl clear
scene black
n "Вот и все из Госанке."
n "...Кроме них, на собрании присутствовали представители других семей рода Сонодзаки, окружавшие их несколькими рядами."
n "{nw}"
n "Подушки для сидения выдали только ближайшей родне."
extend " Остальные же сидели прямо на татами."
n ".........Они точь-в-точь напоминали громадную змею, свернувшуюся клубком вокруг Императора Сонодзаки."
extend " И рассаживались они во строго установленном порядке..."
nvl clear
n "В целом подавляющее большинство было из семьи Сонодзаки."
n "При виде того, сколько Сонодзаки присутствует на собрании, где решается судьба всей деревни... соотношение власти Трёх великих семей становится понятным в два счёта."
n "Соотношение присутствующих на совете представителей от каждой из Трёх семей наглядно показывало, сколько сейчас власти над Хинамидзавой у каждой."
nvl clear
scene bg 103
n "\"......Что же там... обсуждали?\""
n "Сато-сан, помолчав, тихо начал..."
nvl clear
scene black
scene sepia_bg 069
n "\"...Не слишком ли мы тратимся на пропаганду?\""
nvl clear
n "Сказал глава семьи Кимиёси, Кимиёси Кийтиро, после продолжительного молчания."
n "{nw}"
n "Союз обороны Онигафути — не торговая фирма."
n "Он — всего лишь объединение граждан, ставящих своей целью отмену проекта постройки Хинамидзавской дамбы, и постоянного источника дохода не имеет."
n "{nw}"
n "Вопрос того, где взять деньги, постоянно их беспокоил."
n "Вначале им удалось собрать много пожертвований, но, по мере того как война затягивалась, поступлений становилось с каждым годом всё меньше и меньше..."
nvl clear
n "\"......В наш век одного бросания камней не хватит."
extend " Нельзя забывать, насколько могущественны газеты и телевизор. И они в дальнейшем будут не менее нужны нам, чем сейчас.\""
n "{nw}"
n "На лице каждого из Сонодзаки читалась серьёзность."
n "Ведь привлечь к делу пропаганды СМИ посоветовала не кто иная, как их старшая, Сонодзаки Орё."
nvl clear
n "В битве важна не только военная сила."
n "В цивилизованном мире — цивилизованные способы ведения боя."
n "{nw}"
n "......Вот Орё и предложила задействовать средства массовой информации."
nvl clear
n "Её решение оказалось верным, и, хотя поначалу его действие было неочевидно, понемногу оно начало приносить плоды."
n "{nw}"
n "В то время как борьба на самой стройплощадке ведётся в оборонительных целях, для того чтобы задержать строительство хотя бы на день..."
extend " наступление ведётся с помощью пропаганды в СМИ, припирающей сам план строительства к стенке."
n "{nw}"
n "Даже те, кто поначалу сомневались в стратегии, к нынешнему моменту оставили все сомнения......"
nvl clear
scene black
n "Но, для того чтобы наступление не прекращалось, нужна целая куча денег."
n "Пока они ещё поступали в больших количествах, то ладно."
n "Хоть и понимали все, что траты огромны, зато результат — вот он."
n "{nw}"
n "Но сражение затянулось, и обстоятельства изменились до неузнаваемости."
nvl clear
n "Так как идею подала глава семьи Сонодзаки... нет, скорее, предводительница Трёх великих родов Хинамидзавы, Орё, выделяемые на неё средства до сих пор не осмеливались сокращать."
n "......Все знали, что их надо урезать, но никто не отваживался высказаться."
extend " ......Ведь это траты на пропаганду."
nvl clear
scene sepia_bg 070
n "\"......Как думаете, Орё-сан?\""
n "Пожалуй, только староста, Кимиёси, мог перечить идее, лично высказанной главой семьи Сонодзаки."
n "Орё... молча выслушала его с выражением, которому трудно было бы подобрать описание...... Таким, будто бы все чувства и страсти земного мира её уже не касались."
n "{nw}"
n "......Непонятно было: то ли она слушает, то ли она и слушать-то его не пытается."
nvl clear
n "\"Помните, с каким трудом в прошлом году мы добились согласия повысить цену на газету?"
extend " Тогда мы его получили, так как пообещали, что больше такого не повторится, и поэтому нынче повышать цену нельзя..."
extend " ...Да, Фурудэ-сан?\""
n "Обратился староста к священнику и его жене, ища поддержки."
nvl clear
scene sepia_bg 068
n "...Священник изобразил неопределённую мину, стараясь подольше помедлить с ответом."
n "Но его жена отвечала без промедления."
nvl clear
n "\"Думаю, да..."
extend " Для обделённых семей подписка на нашу газету обременительна."
extend " Ради блага нашей общей деревни они терпят, но повышать цену больше не стоит.\""
nvl clear
n "Как можно догадаться, «наша газета» — это печатный орган Союза обороны Онигафути."
n "В ней пишется о деятельности Союза, о его целях, убеждениях участников, однако нельзя \nне признать — качества она очень сомнительного."
n "{nw}"
n "Основная цель газеты — не познакомить читателя с обстановкой, а натрясти деньжат из подписчиков."
extend " Её можно назвать своеобразным налогом."
n "Нет нужды говорить, что как раз она и приносит больше дохода Союзу обороны Онигафути, чем что бы то ни было."
nvl clear
n "Хотя вообще-то подписка должна быть личным делом каждого, в Хинамидзаве она негласно сделалась обязательной."
n "Даже в прилегающих населённых пунктах есть много компаний-подписчиков, не отказывающихся от неё лишь для того, чтобы не портить отношений с союзом."
nvl clear
n "Священник шёпотом посоветовал жене не распускать язык, но запнулся, когда та окатила его ледяным взглядом."
n "Невольно сжавшись, он тут же захлопнул рот."
nvl clear
n "В их паре главной всегда была жена."
extend " Ведь по крови к роду Фурудэ принадлежала она."
n "{nw}"
n "Священник же просто на ней женился."
extend " Только потому и вошёл он в Госанке, что взял в жёны девушку из рода Фурудэ."
nvl clear
scene sepia_bg 070
n "Хотя из-за высокого положения ему досталось довольно почётное место, живо чувствовалось, что у него, чужака, нет практически никакой настоящей власти."
n "{nw}"
n "А Рика, нисколечко не обращая внимания на родителей, продолжала увлечённо малевать в тетрадке."
nvl clear
scene black
scene sepia_bg 069
n "Орё взглядом подала внучке знак, и та наклонилась ухом к её рту."
n "Орё что-то прошептала."
n "{nw}"
n "В ответ Мион задала пару вопросов. Орё кивнула. Мион села прямо и обвела сидящих глазами, а затем во всеуслышание объявила волю главы......"
nvl clear
n "\"...Цена на газету будет повышена.\""
n "Кимиёси с остальными страдальчески перекривились, но тут же стали по-прежнему невозмутимы..."
n "\"Н... Но послушай, Мион-тян..."
extend " Ты же сама понимаешь, что платить за подписку совсем не легко."
extend " Для всех в деревне она — обуза."
extend " Если взвалить чересчур много, то может случиться, что люди сломаются...\""
nvl clear
n "\"...Кто сломается?\""
n "\"Кто?.. Нет-нет, я так, в общ...\""
n "\"...Мне интересно, кто сломается первым.\""
n "Допрашиваемый девочкой, всё ещё кажущейся ребёнком, Кимиёси подавился собственными словами да и смолк нехотя."
nvl clear
n "Повторив те же слова, Мион медленно обвела присутствующих взором."
n "И под её сверлящим взглядом каждый поспешно прятал глаза."
n "Разумеется, она передала сказанное Орё."
n "{nw}"
n "И потому не могло быть разницы, сказала ли это Мион или Орё лично."
extend " Единственное, в чём она \nбыла, — это во взгляде."
nvl clear
n "У них у обеих был один взгляд — сковывающий льдом саму душу взгляд коршуна, подавляющий волю."
n "......Но взгляд, без сомнения, был взглядом самой Мион."
n "{nw}"
n "Когда-нибудь Мион унаследует от Орё всё и сама станет молодой, деятельной главой рода."
n "......И ей не хочется подпортить свой будущий образ."
n "Вот потому-то никто и не считает Мион маленькой девочкой."
nvl clear
n "\"Кимиёси-сан."
extend " От повышения стоимости газеты никто не сломается.\""
n "\"..................М-м......{w=0.8}...... хрм-м-м...\""
n "Тихо ворча, Кимиёси сделал некий жест, который можно было истолковать как то, что у него нет возражений."
nvl clear
n "\"...Траты на пропаганду не прекратятся."
extend " И если понадобится, то мы будем поднимать цену за номер сколько угодно.\""
nvl clear
n "Объявила окончательное решение Мион."
n "Все, почтительно склонив головы, прислушались."
nvl clear
n "\"От лица главы семьи Сонодзаки я, Сонодзаки Мион,"
extend " объявляю, что данное решение непреложно и вступает в действие с момента объявления."
extend " Возражения запрещены. Все, кто посмеет сопротивляться, будут изгнаны — с применением силы, если понадобится.\""
n "{nw}"
n "Отчеканила она сухой приговор."
n "Так как подразумевалось, что пересмотра и быть не может, звучал он куда серьёзнее судебного..."
nvl clear
n "Словно судья, молотком отбивающий конец заседания..."
n "Мион достала из кармана большущий колокольчик и тряхнула им.{nw}"
extend ""
n "{nw}"
n "......При его торжественном звоне все как один пали ниц......"
nvl clear
scene black
scene bg 103
n "\".........Так...{w=1.0} старомодно, я вам скажу.\""
n "\"Такому молодому, как вы, сложно понять, наверное..."
extend " Деревня, знаете ли, старинная; у нас такие штуки ещё встречаются повсеместно.\""
n "{nw}"
n "Всё как говорил детектив."
n "Старый обычай Трёх великих семей канул в прошлое, и сейчас единовластно правит семья Сонодзаки."
n "Прямо диктатура."
nvl clear
n "\"......На том собрание кончилось?\""
n "\"Нет ещё."
extend " Продолжаю.\""
nvl clear
scene black
scene sepia_bg 068
n "Звон колокольчика смолк, и наступила давящая на уши тишина."
n "К Мион скользящими шажочками приблизился мужчина и что-то прошептал ей на ухо."
nvl clear
n "Мион так же тихо переспросила."
n "Затем, поняв, знаком велела сесть. Тот сел."
n "{nw}"
n "......Мужчина входил в бандитскую группировку, где отец Мион занимал руководящую должность."
n "Она действовала на территории всего города Шишибонэ, и в здешних местах ОПГ была широко известна."
nvl clear
n "...Конечно, не то чтобы о ней знали все-все, ведь на людях о ней помалкивали..."
extend " Но стоило лишь показаться значку с их гербом, как любые разногласия исчезали."
n "{nw}"
n "Отец Мион, зять Орё."
n "Именно бандитская мощь, сосредоточенная в его руках, и отвечала за тёмную сторону деятельности союза."
n "{nw}"
n "И от него, сидевшего на лучшем месте после госанке, веяло чем-то странным и жутким, пугавшим сидящих подле него."
nvl clear
scene sepia_bg 069
n "Мион перевела взгляд на отца."
n "{i}«...Можно ли передать Орё?»{/i}"
n "По-видимому, таков был смысл взгляда."
n "{nw}"
n "Отец ласково и в то же время сильно кивнул."
nvl clear
n "Вернув кивок, Мион подалась к Орё и сказала ей что-то..."
n "А закончив, отодвинулась, выпрямилась... и стала ждать её ответа."
nvl clear
scene sepia_bg 070
n "На лице Орё нечасто что-либо появляется."
n "Поэтому, когда она приглушённо рассмеялась, всем оставалось только недоумевать про себя, что её смех может значить."
nvl clear
n "\"......Ох ты ж... Ишь как неладно-то..."
extend " Хы-хы-хы-хы!..\""
n "Кимиёси опасливо задал вопрос довольно посмеивавшейся Орё."
nvl clear
n "\"...Что такое, Орё-сан?\""
n "\"......Коли земля для нас — мать... нынешня шумиха укруг плотины — така штука, котора можеть мать нашу отнять.\""
nvl clear
n "Не поняв, о чём она, Кимиёси растерялся."
n "А Орё оскалилась, а потом зычно крикнула всему собранию."
nvl clear
n "\"...Сказали, у старшого за дамбой... у министра похитили внука, и у них там нонче большой переполох поднялся."
extend " Сталбыть, мы равны."
extend " ...Хы-хы-хы-хы!\""
nvl clear
scene black
scene bg 104
n "{b}\"...ЧТО ЗА ЧЁРТ?!!!\"{/b}"
n "Никто из посторонних не должен знать о похищении министерского внука."
extend " ...Так откуда же они знают?!"
n "......Мы сами ещё не знаем подробностей."
n "Так... почему же знают в древней семье, живущей в селе вдалеке от Токио?"
nvl clear
n "...............Деревня Хинамидзава, спокойная и в то же время чем-то пугающая."
n "{nw}"
n "Но что-то во мне взяло и решило, что именно к этому происшествию она отношения не имеет."
n "...И вот мою уверенность...... развеяло в мгновение ока."
nvl clear
n "\"......Откуда в Союзе обороны Онигафути узнали?\""
n "Сато-сан, не зная, как ответить, погрузился в молчание..."
nvl clear
n "\"...Извиняюсь."
extend " Продолжайте, пожалуйста.\""
n "\"......Ага.\""
nvl clear
scene black
scene sepia_bg 069
n "\"Внука министра строительства Инугая...... похитили?"
extend " Орё-сан, это точно?\""
n "Это же такое происшествие — но и газеты, и телевизор молчат."
n "......Впрочем, в Хинамидзаве обычное дело, когда Орё знает то, чего не знает никто другой."
nvl clear
n "\"Нам больно потерять мать......"
extend " Не думаю, шо её можно сравнивать з болью потери внука......"
extend " Хы-хы-хы-хы!"
extend " Но пущай уж немнохо помуча-тся."
extend " \n.........Ну?\""
n "Вопрос не предназначался никому лично."
extend " Она словно спрашивала согласия у всех сразу."
nvl clear
n "\"............Токмо... кусок земли эт одно, а ребёнок — совсем другое......"
extend " Упрятати его — ладно, но калечить — нехорошо."
extend " На рябёнке нема вины."
extend " Ево надо беречь.\""
nvl clear
scene black
scene bg 103
n "\"То есть...... Союз обороны Онигафути причастен-таки к похищению?!\""
n "\"...Хм...... Точно не скажешь.\""
nvl clear
n "\"Почему же?"
extend " Эта Орё, она же прямым текстом говорит, как обращаться с похищенным внуком?!\""
n "\"Вишь ли, браток,"
extend " у Сонодзаки эдак всё время.\""
n "\"...Всё время?"
extend " Что вы хотите сказать?\""
nvl clear
scene black
scene bg 198
n "......Предположим, появляется некоторая проблема."
n "Проблема, невыгодная семье Сонодзаки."
nvl clear
n "И когда Орё выражает {i}«беспокойство»{/i} по её поводу......"
extend " то кто-то из присутствовавших на совете, услышав его, {i}учтиво «принимает меры»{/i}."
n "{nw}"
n "В итоге желание Орё исполняется."
n "Однако никто, даже сама Орё, понятия не имеет, кто его исполнил."
n "Вот как тонко действует семья Сонодзаки."
nvl clear
scene black
scene bg 104
n "\"Значит... кто-то из присутствовавших на собрании может быть виновником?\""
n "\"А может, виновника там вовсе и не было."
extend " Орё сама, пожалуй, не знает, есть ли среди них похитители."
extend " Она всего лишь высказала {i}«мнение»{/i}.\""
nvl clear
n "Странная, пугающая секретность..."
n "......Они причастны или не причастны?"
extend " Разглядеть ответ не удавалось."
nvl clear
n "Но кое-что я мог сказать точно."
n "Случай с нынешним похищением — за семью печатями."
extend " Никто не мог разузнать о нём."
nvl clear
scene black
n "А если кто-то и знал... то служащие Общественной безопасности."
extend " То есть мы."
n "Или...... участники дела."
n "{nw}"
n "...Включая министра и так или иначе вовлечённых лиц."
extend " А также...... злоумышленники."
nvl clear
n "Как бы там ни было......... не может быть, что в каком-то древнем роде, живущем в глуши, до которой из Токио добираться самое меньшее шесть часов, могли знать."
extend " А раз они всё-таки знают, то это уже странно."
n "{nw}"
n ".....................Подозрения начинают проникать в сердце."
extend " Оседать и накапливаться."
nvl clear
scene bg 103
n "\"...О похищении внука Орё больше ничего не сказала."
extend " Надеюсь, я смог предоставить нужные тебе сведения.\""
n "\"..............................\""
n "\".........Остальное, браток, — твоя работа."
extend " Уж не знаю, в чём она заключается, но если собираешься пойти против Сонодзаки, то будь готов ко всему."
extend " Ооиси мужик бесстрашный, да и на него-то пару-другую раз нападали."
extend " В последнее время он перестал, но — было дело — постоянно, даже на досуге, носил противоножевой жилет.\""
n "\"............Хорошо..."
extend " Благодарю за предупреждение. Буду вести себя осторожно.\""
nvl clear
n "\"...Эк ты правильно-то разговариваешь."
extend " Ты не из Токио, часом?\""
n "\"Э?"
extend " .........А какая разница?\""
n "Оперуполномоченный постоянно ходит рядом с опасностью."
extend " Чем меньше он будет болтать о себе, тем лучше."
nvl clear
n "\"Твоя работа, знаешь..."
extend " А не из Отдела ли ты общественной безопасности при столичном полицейском управлении?\"{nw}"
extend "{w=2.0}"
n "\"......\""
n "Нельзя смолкать."
extend " Иначе я всё равно что признаю его правоту."
nvl clear
n "\"...Э-э?"
extend " Что вы..."
extend " Ха-ха-ха-ха!\""
n "\"......Ну и ещё, что, вообще-то, не входит в полученную мной сумму..."
extend " Но раз уж мы с тобой нынче играли за одним столом,"
extend " то, значит, я тебе кое-чем подмогну."
extend " ...После того как Орё объявила о похищении, она подняла ещё одну тему.\""
nvl clear
n "Ещё одна поднятая Орё тема."
n "{nw}"
n "А перед тем как о ней рассказать, Сато-сан поинтересовался:"
extend " а я, часом, не из Отдела общественной безопасности столичного полицейского управления?"
n "{nw}"
n "......Спина начала быстро леденеть от того, что это могло значить."
nvl clear
scene black
scene sepia_bg 070
n "\"...Так вот..."
extend " шоп расследовать похищение,"
extend " из самово Токио приехал инспехтур от общес-сной безопасности.\""
n "\"Инспектор от общественной безопасности?\""
n "\"......Похищение внука министра... с ним напролом не пойдёшь — тут надобен осторожный подход,"
extend " а потому столичный отдел общес-сной безопасности ведёт расследованье по своему почину."
extend " И к чему стока шума..."
extend " ...............Хм?"
extend " Шо такое?\""
nvl clear
n "Как только пошёл разговор про службу общественной безопасности, Рика, до того не обращавшая на толки никакого внимания, перестала рисовать и с заинтересованным личиком уставилась на Орё."
nvl clear
n "\"......У нас гость из главного полицейского штаба?\""
n "\"О-о-о, Рика-тян знает про главное полицейское управление?.."
extend " Умничка-а.\""
nvl clear
n "\"..................А кто приедет?\""
n "\"......А чорт его знает... приедет кто-то, да и всё.\""
n "Отец Мион приподнял руку."
nvl clear
n "\"......Я слыхал, послали едва оперившегося птенца.\""
n "\"......Птенца?"
extend " Желторотенького?\""
n "\"...Хм? ...Кхм-хм-хм!"
extend " А-а, ну да, так."
extend " Птенчика, да.\""
n "Ответил отец Мион Рике с кривой улыбкой."
nvl clear
n "\"......Желторотенького, пушистого?\""
n "\"...Ага."
extend " Желторотенького, пушистого.\""
n "Рика улыбнулась чему-то."
n "{nw}"
n "Вряд ли кто знал,"
extend " почему Рику заинтересовало именно это."
nvl clear
n "\"......Ты что-то про него знаешь, Рика-тяма?\""
n "\".............................."
extend " Не-а.\""
n "Только и сказала Рика, после чего заползла Орё под одеяло."
n "Однако к рисованию она не вернулась, а укрылась с головой, отстранённо, судя по выражению личика, раздумывая о чём-то..."
nvl clear
n "\"......Что станем делать,"
extend " мать?\""
n "Спросил отец Мион."
extend " .........Его простоватое лицо ясно говорило, что, если прикажут, он готов тут же раздавить, порвать на клочки того следователя."
nvl clear
n "\"......Он приехал к нам издалека."
extend " Пущай отдохнёть малость.\""
n "\"То есть пускай бродит спокойно?..\""
n "Снова спросил отец Мион."
n "......Чуть улыбнувшись, Орё ответила."
nvl clear
n "\"......Нехай се балуется."
extend " Но... ежли зарвётся, можете ево не жалеть."
extend " Насмешек я не попущу.\""
nvl clear
scene black
scene bg 103
n "\".....................Как-то вот так."
extend " Ну так что, ты не тот столичный птенец, а?\""
n "\".........Что вы..."
extend " Ха-ха-ха-ха.\""
n "Казалось, будто нечто холодное и мохнатое с шуршанием взбирается по позвоночнику."
nvl clear
scene black
n "Собрание проходило прошлой ночью..."
extend " То есть вчера."
n "Значит, когда я сегодня, изображая туриста, раскатывал по Хинамидзаве...... о том, кто я на самом деле такой, давно знали?"
n "{nw}"
n "Сердце замерло, когда я вспомнил, кто встретила меня первой, на автобусной остановке."
nvl clear
if renpy.loadable("music/Days of Children3.mp3")
else
show rika hima ni_a1 at central
n "............Фурудэ Рика, проявившая любопытство к человеку, посланному Токийским полицейским управлением."
n "И... долго прождавшая меня на остановке — Фурудэ Рика."
n "{nw}"
n "Догадка, которую хочется поскорее забыть."
extend " \nИли нет — бред разыгравшегося воображения."
n "Когда мы встретились на той остановке, Рика-тян уже знала, кто я?"
n "И приветствовала меня, зная, что я — Акасака, посланный Токийским управлением полиции?.."
nvl clear
hide rika
n "...Значит, все, кого я видел, включая старосту, знали, кто я... и делали вид, что не знают?.."
n "{nw}"
n "Потому что Орё велела оставить меня в покое?"
nvl clear
n "............Если...... трезво поразмыслить,{w=1.0} то, думаю, нет."
nvl clear
scene sepia_bg 212
n "Я много кого повидал."
n "Бывают прирождённые актёры, но бывают и те, кто плохо умеет скрывать."
n "......Среди стольких лиц не мог не найтись хоть кто-то, кто не смог бы скрыть ненависти, зная, что я из общественной безопасности."
n "{nw}"
n "......Однако я ничего такого не замечал."
nvl clear
n "Впрочем, это ничего не меняет......"
n "Почему Орё сказала, чтобы меня не трогали?"
n "Потому что ей ни к чему лишняя головная боль?"
n "Или потому, что меня, новичка, не считают опасным?"
nvl clear
scene black
n "{b}{i}«Акасака пугливый же»{/i}{/b}."
nvl clear
n "Вспомнился странно изменившийся голос Рики-тян, которую я счёл одержимой."
n "Эта... загадочная незнакомка, несомненно, знала, кто я такой, с самого начала."
nvl clear
n "И о чём же она предостерегла?"
n "{nw}"
n "Верно."
extend " «Поскорее вернись в Токио» — вот как она сказала."
n "{nw}"
n "Почему-то предостережение от неизвестной девочки беспокоило меня больше того, что в Союзе обороны Онигафути знали, что скрывается за поддельной личиной."
nvl clear
n "......Кто же она такая?"
extend " ......Что значило её «горько пожалеешь»?"
n "Странная девочка."
extend " Фурудэ Рика."
n "Так, остановимся."
extend " Сейчас надо подумать."
n "Давай-ка я завтра с утра первым делом позвоню в отдел, сообщу, что сегодня услышал, и спрошу, что делать."
nvl clear
n "Больше нет сомнений, что Союз обороны Онигафути может быть причастен к делу."
n "......А кроме того, враг меня раскусил, и я в опасности."
n "Правда, сейчас в центре кипит работа, и едва ли там найдётся кого послать мне в помощь."
nvl clear
scene bg 103
n "\"......Ну как, хватит?"
extend " Если хотите, могу подбросить вас куда пожелаете.\""
n "\"А...... да, спасибо большое."
extend " В таком случае, будьте добры, подбросьте до той станции, где мы встретились.\""
nvl clear
n "Мы ехали по дороге среди полей, лишённой даже фонарного света."
n "......Ничего не видно — хоть глаз выколи."
n "Только асфальт впереди, выхватываемый фарами автомобиля."
nvl clear
n "А там, куда фары не доставали, — кромешная тьма."
extend " Не прячется ли в ней кто-то, наблюдая за нами?"
n ".........«Не нравится мне эта работёнка», — подумал я."
nvl clear
n "Я хочу назад в Токио..."
n "{nw}"
n "Из головы почему-то не уходили слова девочки, советовавшей: «Вернись в Токио»......"
nvl clear
show cinema
show title02
scene black
show tips_received
show text "Расследование застопорилось\nИгра в выбор коробки\nДаже демон способен..."
hide tips_received
hide text
$ day_result = "hima_day03"
call screen day_completed(tips="himatsubusi")
