    $ save_name = "Глава о Потерянном Времени.\nДень Первый, важная работа"
    stop music fadeout 1.0
    $ renpy.pause(1.0)
    play music sunrise
    scene bg 207 with Dissolve(1.0)
    n "......Помнишь этот снимок,"
    extend " Юкиэ?"
    nvl clear
    n "Здесь я впервые сделал тебе предложение."
    n "......Те несколько секунд, которые я ждал твоего кивка,"
    extend " — ты, наверное, и не знаешь,"
    extend " сколь мучительны они для меня были...{w=1.0} Казалось,"
    extend " целая вечность прошла."
    nvl clear
    n "Да."
    extend " Если тебе те несколько секунд кажутся вечностью, то я даже не знаю......"
    n "{nw}"
    n "В сравнении с тем, сколько я ждала, пока ты решишься предложить руку и сердце, они — пылинки......"
    nvl clear
    n "Ха-ха-ха-ха-ха-ха..."
    nvl clear
    n "Со дня нашей первой встречи до нынешнего..."
    n "Быть может, прошедшее с того дня время крошечно, если сравнивать с прожитыми мной годами..."
    n "Но оно столь прекрасно и драгоценно, что его и правда можно назвать вечностью... Наши дни вместе ничто не затмит."
    nvl clear
    n "......И они будут идти дальше."
    n "...Всегда."
    n "{nw}"
    n "Кем же будет ребёнок... Мальчик ли?"
    extend " Девочка?"
    n "{nw}"
    n "Без разницы."
    n "Родись у нас хоть сын, хоть дочка... ребёнок будет живым подтверждением нашей любви."
    nvl clear
    n "Если сын — то пускай в его имени будет иероглиф из твоего, «Мамору» — что значит «защитник»."
    n "Если дочка — то возьмём из моего имени кандзи «Юки», что значит «снег»..."
    n "{nw}"
    n "Надо же, мы так увлеклись, придумывая имя... что до сих пор так и не определились."
    n "{nw}"
    n "Ничего, ещё есть время......"
    extend " Не так много, правда."
    nvl clear
    scene black with dissolve_04
    n ".........Знаешь, Юкиэ..."
    extend " Мне надо перед тобой извиниться."
    n "{nw}"
    n "......Работа?"
    nvl clear
    n "..................Прости."
    n "Мне предстоит очень сложное дело."
    extend " ......В худшем случае...{w=1.0}...... я могу не успеть к родам."
    n "{nw}"
    n "Ничего."
    n "Ты занимаешься важнейшим делом."
    n "Ты оберегаешь наши жизни."
    nvl clear
    n ".........По сравнению с тобой, моя работа — пустяк."
    n "{nw}"
    n "Прошу, не беспокойся обо мне. Поезжай."
    n "Мы встретим тебя, когда ты вернёшься, — мать и ребёнок."
    nvl clear
    n "Спасибо."
    extend " ......И...{w=0.8} прости ещё раз."
    n "{nw}"
    n "Не извиняйся, прошу тебя."
    n "Если ты так раскаиваешься, просто искупи однажды вину."
    n "{nw}"
    n "...Ещё несколько таких искуплений, и никаких денег не хватит..."
    n "{nw}"
    n "Хи-хи..."
    extend " Шучу."
    n "...Ладно...... Иди..."
    nvl clear
    scene white with dissolve_04
    play ambient lsys12
    scene bg 173 with left_03
    n "Выйдя из комнаты, я чуть не врезался в пожилого мужчину."
    n "......Отца Юкиэ."
    extend " И моего тестя."
    nvl clear
    n "\"......Здравствуйте.\""
    n "\"Не хотел вам помешать."
    extend " Ждал за дверьми.\""
    n "\"...........................\""
    nvl clear
    n "\"Не собирался подслушивать, но кое-что донеслось."
    extend " ......Тебе надо поехать."
    extend " Моя Юкиэ такая......"
    extend " Она не хочет тебя стеснять, что б ни случилось.\""
    n "\".........Ей стольким приходится из-за меня жертвовать..."
    extend " Как же стыдно, что даже при рождении ребёнка... я опять требую от неё жертв.\""
    nvl clear
    n "\"...Если ты правда так думаешь... то удели время Юкиэ, но после работы."
    extend " Так ей больше понравится, чем если ты бросишь работу из-за неё.\""
    n "\"......Спасибо вам...\""
    nvl clear
    n "\"Я хорошо понимаю, насколько важную работу ты делаешь."
    extend " Гордись ей."
    extend " Юкиэ ждёт, что ты вернёшься победителем, справившись с любыми трудностями...\""
    n "\"...Хорошо.\""
    nvl clear
    scene white with left_03
    stop music fadeout 1.0
    scene bg 106 with left_03
    play music lsys20
    n "Я запрыгнул во ждавшее на улице такси."
    nvl clear
    n "Таксометр показывал сумму значительно больше той, что была, когда я выходил."
    n "{nw}"
    n "......По-видимому, «скромное» для нас двоих время на самом деле было совсем не скромным."
    nvl clear
    n "\"Простите за ожидание."
    extend " Трогайте.\""
    n "\"Пустяки..."
    extend " Ну что ж, поехали.\""
    nvl clear
    n "Машина тронулась с места и поехала, плавно разгоняясь. Очень скоро здание больницы, где лежала моя жена, скрылось за другими."
    nvl clear
    n "......Если дело по-настоящему трудное... то, возможно, в течение какого-то времени я не смогу приехать."
    n "{nw}"
    n "Если уж шеф дёрнул меня, новичка, во внеслужебное время... то, должно быть, он созвал всех."
    nvl clear
    n "Ветеранов нередко созывают на срочные совещания..."
    n "Но впервые за всю мою службу шеф собирал весь отдел."
    n "{nw}"
    n "Не знаю, что будет... но уверен — грядёт что-то новенькое."
    nvl clear
    n ".........И как раз тогда, как жена собралась рожать......"
    extend " Поток моих проклятий не иссякал."
    n "{nw}"
    n "Обычно при виде рядов гинкго исчезал весь дурной настрой, однако сегодня они казались лишёнными привычного великолепия..."
    nvl clear
    stop music fadeout 1.0
    scene bg 134 with dissolve_04
    n "Вскоре показалось правительственное здание."
    n "Я придержал дыхание, возвращая собранность."
    n "{nw}"
    n "............Вспомни, насколько важна, значительна и трудна твоя работа."
    nvl clear
    n "Успокоиться... Привести мысли в порядок."
    nvl clear
    n ".........Отлично."
    nvl clear
    n "Такси остановилось перед зданием администрации."
    nvl clear
    stop ambient fadeout 1.0
    scene black with dissolve_04
    scene kouan with dissolve_02
    $ renpy.pause(4.0)
    scene bg 089 with right
    n "\"Все на месте, шеф."
    extend " Акасака-кун, сделай \nодолжение — закроешь жалюзи?\""
    n "{nw}"
    n "Жалюзи тут закрывались лишь при включении проектора да при обсуждении очень серьёзных вопросов."
    nvl clear
    scene bg 089 _mo with blinds
    n "Зашелестев, пластинки закрыли окна, и в комнате стало темно."
    n "{nw}"
    n "......Бодрый утренний настрой улетучился из помещения, освещаемого теперь только бледным светом ртутных светильников."
    nvl clear
    n "Обведя нас глазами, чтоб убедиться, что все на месте, начальник ещё раз кивнул главе отдела."
    n "......В гробовой тишине тот медленно поднялся — и начал речь."
    nvl clear
    play music msys07
    n "\"Похоже на то, что приблизительно 48 часов назад произошло похищение сына одного из служащих Министерства Строительства, также приходящегося внуком главе Министерства."
    extend " Министр, желая уладить дело миром, не стал обращаться в полицию и готов пойти на требования похитителей.\""
    nvl clear
    n "«Похоже, приблизительно 48 часов назад произошло похищение сына одного из служащих Министерства Строительства, также приходящегося внуком главе Министерства»."
    n "{nw}"
    n "«Похоже» означает, что прямого подтверждения пока ещё нет."
    nvl clear
    n "\"Наблюдение, установленное за его телефоном, подтверждает, что из-за пределов столицы поступило несколько звонков подозрительного содержания."
    n "Похищенный ребёнок находился под врачебным наблюдением, но ни в больнице, ни поблизости его не видели."
    extend " По совокупности этой и ещё ряда других причин можно с уверенностью говорить, что похищение действительно имело место.\""
    nvl clear
    scene black with Dissolve(1.0)
    n "...Не стану здесь говорить, каким образом нам стало известно."
    n "{nw}"
    n "Если немного подумать, то сами поймёте,"
    extend " что мы отслеживали (мы не используем слово «прослушка») все телефонные разговоры министра ещё задолго до происшествия."
    nvl clear
    n "Разумеется, никакого разрешения суд нам не выдавал, и объяснить это широкой общественности затруднительно."
    n "Но — как, например, сейчас — оно крайне полезно, чтоб заблаговременно узнавать о готовящихся преступлениях против общества."
    n "{nw}"
    n "Надеюсь, вы понимаете, что наша — Отдела общественной безопасности — работа и в том, чтобы предотвращать преступления."
    nvl clear
    scene bg 089 _mo with fastup
    n "\"Но что ему мешает обратиться в полицию? Почему он им уступает?\""
    n "\"Н-да, до чего же мы докатились — министр не доверяет полиции.\""
    nvl clear
    n "\"Видите ли, злоумышленники в самом начале предупредили, что держат его под плотным колпаком, и предоставили более чем убедительные доказательства."
    extend " Такие, что заставили министра отказаться от малейших помыслов позвонить в полицию.\""
    n "\"То есть, если он позвонит в полицию, те мигом прознают?\""
    n "\"Вероятно, в окружении министра есть их сообщник?\""
    n "{nw}"
    n "Тяжело вздохнул кто-то из старших сотрудников, которому, видимо, приходилось уже сталкиваться с подобным."
    nvl clear
    n "\"Цели злоумышленников пока неизвестны, как и выдвигаемые ими требования,"
    extend " но весьма возможно, что похищение способно нанести ущерб нашим национальным интересам.\""
    n "{nw}"
    n "Если они просто хотят заполучить какую-то сумму, то это одно."
    n "...А вот если они намерены, раскачав министра, добиться неких политических перемен, то подоплёка разом усложняется."
    nvl clear
    n "\"Отсутствие сотрудничества со стороны потерпевшего значит, что мы даже не знаем, что у него вымогают, да?..\""
    n "\"Более чем вероятно, что у них есть сообщники, поэтому о расследовании не должен знать никто, кого нет сейчас в этой комнате."
    extend " Отныне это дело первоочередной важности для всего ООБ. Ведение всех остальных дел временно приостанавливается."
    extend " Всем всё понятно?!\""
    nvl clear
    n "Его сменил наш начальник, начавший объяснять план дальнейших действий."
    nvl clear
    n "Если о похищении прознает общественность, то политическое будущее министра окажется под угрозой."
    n "{nw}"
    n "...А потом произойдёт цепная реакция, которая приведёт к тому, что нынешний кабинет министров утратит поддержку народа"
    extend " и придётся провести досрочные перевыборы,"
    extend " из-за чего коммунисты могут упрочить свои позиции."
    n "{nw}"
    n "Так что действовать надо предельно аккуратно."
    nvl clear
    n "\"Кавасаки, Саэки, ваша задача — установить круглосуточное наблюдение за всеми телефонными разговорами министра и семьи ребёнка."
    extend " Следите за каждым его шагом."
    extend " Что бы он ни предпринял, немедленно докладывайте в подробностях."
    extend " \nОстальные — проверьте все возможные объединения на предмет причастности к похищению."
    extend " Компартию, «красноармейцев» и студенческий союз проверяйте особенно скрупулёзно!"
    extend " Ах да, иностранцев тоже не упускайте из виду!\""
    nvl clear
    n "...Я уже побывал пару раз в заварушках."
    extend " Но столь жарко на моей памяти ещё не бывало."
    nvl clear
    n "Всё быстро катилось дальше без моего участия."
    n "...Я не боялся работы, но всё же не мог скрыть замешательства, столкнувшись с подобным делом впервые."
    nvl clear
    scene bg 089 _mo with dissolve_02
    n "\"......ваша задача."
    extend " Что до Акасаки-куна...\""
    n "Услышав собственное имя, завитавший в облаках я тут же вернулся на землю."
    nvl clear
    n "\"Д-да!\""
    n "\"Проверь природоохранные организации, что обращались к министру с прошениями."
    extend " Особенное внимание обрати на движение против строительства Хинамидзавской дамбы, о котором в последнее время только и пишут в газетах."
    extend " Конечно, вряд ли гражданское объединение способно пойти на такое, но всё же надо учесть все варианты.\""
    nvl clear
    n "\"Вас понял."
    extend " Значит... противники Хинамидзавской дамбы?\""
    n "\"Пожалуй, лучше туда поехать."
    extend " Поспрашивай тамошних полицейских."
    extend " Похоже, народ в том движении довольно борзой, так что там с него не должны спускать глаз.\""
    n "\"Ясно."
    extend " Значит, еду.\""
    nvl clear
    n "\"......Слышал, твоя жена ждёт ребёнка?"
    extend " Прости, что так неудачно выходит, но надеюсь на твоё понимание."
    extend " Времени у нас нет, поэтому приходится тупо брать численностью.\""
    n "\"Да, я понимаю."
    extend " Жена сама не желает отвлекать меня от работы.\""
    n "\"Благодарю. Жаль, что приходится так поступать."
    extend " \n......Ах да, Кавасаки-кун, Саэки-кун, что касается вашей поддержки...\""
    nvl clear
    stop music fadeout 1.0
    scene black with dissolve_04
    play ambient lsys12
    n "...Не хотелось уезжать далеко от жены как раз в те дни, когда ребёнок должен был появиться на свет."
    n "Как сильно бы я ни был занят, находясь в Токио, я всегда могу к ней примчаться."
    extend " ...Но не из поездки за пределы города."
    nvl clear
    n "Однако я сам понимал, насколько важно моё \nзанятие — и что нельзя думать сейчас лишь о личной жизни."
    n "{nw}"
    n "Я должен попросить у неё прощения за то, что пришлось оставить в такое важное время."
    nvl clear
    n "И моя жена, Юкиэ, улыбнувшись, простит."
    n "Ведь она такова, что ни за что не захочет меня стеснять."
    n "{nw}"
    n "...Наверно, это моё мужское эго хочет, чтобы она заставила меня остаться."
    nvl clear
    n "Прости... Юкиэ."
    n "Скажи нашему ребёнку, что папа не смог приехать, потому что был слишком занят..."
    nvl clear
    stop ambient fadeout 1.0
    scene white with m1_03
    play ambient lsys20
    scene bg 013 with dissolve_04
    n "...На следующий день я отправился Синкансэном в Нагою, откуда сел на поезд в префектуру XX."
    nvl clear
    n "Ехать туда несколько часов."
    n "Самолётом за то же время можно долететь до Гонконга."
    extend " ...Далеко же та префектура."
    nvl clear
    scene black with fastdown
    n "В первом классе, которым я ездил только по служебным делам, сиденья всё время казались чересчур жёсткими."
    n "Полуприкрыв глаза, я начал вспоминать прочитанное вчера."
    nvl clear
    play sound wa_021
    n "Мне предстояло заняться «Союзом обороны Онигафути»."
    n "Местным гражданским обществом, выступающим против проекта строительства Хинамидзавской дамбы."
    nvl clear
    n "Похоже, с каждым днём накал выступлений растёт."
    n "Да в одних только газетах полным-полно заметок о кровавых стычках с полицией, о случаях насильственного вмешательства в работу \nстроителей — чего только нет."
    n "{nw}"
    n "И не сосчитать, сколько раз они взывали к кому только можно, устраивали сидячие забастовки, напрямую обращались к чиновникам."
    n "И в продолжение того — недавнее прямое обращение к министру строительства."
    n "(Как раз поэтому мы и обратили на них внимание.)"
    nvl clear
    n "Понятна их готовность стоять насмерть — как-никак под угрозой затопления их дом и земля их предков."
    n "{nw}"
    n "Вот только... стали бы они похищать внука министра, чтобы добиться отмены стройки?"
    nvl clear
    n "Честно говоря, сомневаюсь."
    n "{nw}"
    n "Слишком уж хорошо продумано и запутанно похищение, а потому, скорее всего, за ним кроется политическая подоплёка."
    n "......Гражданскому протестному движению такое провернуть едва ли под силу."
    nvl clear
    n "......Но, как и сказал глава отдела, надо учесть все возможные варианты — и я занимаюсь одним из них."
    n "{nw}"
    n "Пока я буду копаться в бумагах местного полицейского управления, в Токио более опытные оперативники со всем разберутся."
    n "Вне зависимости от моих действий."
    nvl clear
    n "И оттого лишь горше становилось, что приходится уезжать из Токио, когда жена вот-вот родит."
    n "{nw}"
    n "Ну, такова моя работа."
    extend " Что тут поделаешь..."
    nvl clear
    n "Прозвучала короткая мелодия, всегда предшествующая объявлениям на железной дороге..."
    nvl clear
    n "Голос диктора, объявляющий о скором прибытии на вокзал, вывел меня из полузабытья."
    nvl clear
    stop ambient fadeout 1.0
    scene kenkei with dissolve_02
    $ renpy.pause(4.0)
    scene bg 193 with Dissolve(1.0)
    play ambient lsys12
    n "\"Союз обороны Онигафути?"
    extend " Да, известные в здешних местах ребятки.\""
    n "В главном полицейском управлении префектуры меня уже поджидали собранные документы и чашка чая."
    nvl clear
    n "\"Коротко говоря, он — гражданское движение против постройки плотины."
    extend " Можно сказать, восстание жителей, чьей земле угрожает затопление."
    n "Как видно из названия, они действительно настроены стоять за свою землю до последнего."
    extend " И вам не следует принимать их за какое-то там умеренное местечковое сообщество.\""
    n "{nw}"
    n "Местные приготовили внушительный объём документации."
    nvl clear
    stop ambient fadeout 0.5
    if renpy.loadable("music/SNOW4.mp3"):
        play music snow4
    else:
        play music msys07
    n "\"Поначалу то было простое гражданское движение."
    extend " Но где-то с того кровавого столкновения оно начало стремительно приобретать всё больший накал."
    extend " Думаю, сейчас их уже можно сравнивать с террористической группировкой.\""
    nvl clear
    scene black with dissolve_04
    n "«Террористическими» называют такие объединения, что упорно продвигают свою идеологию, не считаясь с демократическими способами решения проблем."
    n "{nw}"
    n "Зачастую по сути своей они — леворадикальные революционеры."
    n "......И трудно не удивляться, что гражданское движение приобрело столь непримиримый характер..."
    nvl clear
    n "Да, иногда общественные движения оказывали ожесточённое сопротивление властям."
    n "Но похоже, что и те случаи — цветочки по сравнению с тем, что представляют собой местные."
    n "{nw}"
    n "...Кажется, стоит немного пересмотреть своё отношение к этому «Союзу обороны Онигафути»."
    nvl clear
    scene bg 193 with dissolve_04
    n "\".........А какие действия предпринимает Союз обороны Онигафути, дабы добиться выполнения своих требований — то есть отмены постройки?\""
    n "{nw}"
    n "Похищение внука министра — большая тайна."
    n "Естественно, в полицейском управлении префектуры о нём и не знают."
    nvl clear
    n "\"Как вы и сами знаете, на прошлой неделе при прямом обращении к министру Инугаю арестовали нескольких человек."
    extend " Не сомневаюсь, что ради продвижения своей идеи они без колебаний нарушат закон.\""
    nvl clear
    play sound wa_021
    n "Наскоро проглядел предоставленный список уголовных дел, связанных с Союзом обороны Онигафути."
    n "{nw}"
    play sound wa_021
    n "Сплошняком сумасбродные выходки, в которых не чувствовалось и малейшего уважения к закону."
    nvl clear
    n "\"Не могли бы вы поподробнее рассказать о совершённых ими преступлениях?\""
    n "Глава управления открыл папку цвета жёлтой охры и, выудив ещё несколько бумаг, разложил их на столе."
    nvl clear
    scene black with dissolve_04
    scene bg 002 with dissolve_04
    n "\"Больше всего — нападений на стройку."
    extend " Они начали с того, что стали резать и обрывать провода, забивать каменную крошку в замочные скважины и бить стёкла главной конторы, кидая в них камни. Подобные выходки происходили постоянно.\""
    n "{nw}"
    n "Разумеется, вначале они ограничивались митингами, сидячими забастовками, раздачей листовок — вполне мирное, демократичное образование."
    nvl clear
    scene black with dissolve_04
    scene bg 182 with left_03
    n "Но после одного такого митинга, переросшего в драку с полицейским спецназом, закончившуюся множеством раненых и арестованных, участники «Союза обороны Онигафути» превратились в настоящих «Они» — демонов..."
    nvl clear
    scene bg 193 with fastup
    n "\"Но, если нападения происходили так часто, местная полиция же не сидела сложа руки? Она помогала охранять стройку?\""
    n "\"Да, она пыталась выставлять усиленные караулы."
    extend " Но против них-то — местные."
    extend " Пробраться под покровом темноты на объект им никто не мог помешать.\""
    n "{nw}"
    n "......Включая строительную площадку, вся окрестность Хинамидзавы — вражеская территория."
    n "Неважно, как хороша полицейская охрана, — лазутчикам она не помеха."
    nvl clear
    n "\"С тех пор как полиция начала выставлять усиленную охрану, положение только ухудшилось."
    extend " ...Ну, видите? Вот когда стало по-настоящему жарко.\""
    nvl clear
    play sound wa_021
    n "\".........Поджог главной конторы..."
    extend " Подрывная деятельность, направленная против строительной техники..."
    extend " Подрывная?"
    extend " Неужели они применяли взрывчатку?\""
    n "\"Нет, не думайте."
    extend " Эти ребятки засыпали сахар в топливные баки."
    extend " При запуске движок выгорает.\""
    nvl clear
    n "......Я слышал, что после войны некоторые японцы так же поступали с техникой оккупационных войск."
    n "......По сравнению с чем-то вроде битья стёкол, подобные акции выражают явную враждебность."
    nvl clear
    n "\"...Видно, крепко ударила в грязь лицом тамошняя полиция.\""
    n "\"Да, особенно с поджогом."
    extend " Вот отчего полиция в несколько раз увеличила число часовых, круглосуточно дежурящих на площадке."
    extend " С усиленным караулом нападения на стройплощадку и правда утихли.\""
    n "Он сказал: «Утихли», — но мы и до половины списка ещё не дошли."
    nvl clear
    n "\"В ответ на это местные,"
    extend " поняв, что на саму стройку так просто больше не нападёшь, перешли к нападениям на отдельных лиц."
    extend " Первой жертвой стал один из работавших в главной конторе.\""
    nvl clear
    scene black with dissolve_04
    n "С тех пор там начались настоящие боевые действия."
    n "Со стороны — совсем как партизанская война в глухих джунглях..."
    n "{nw}"
    n "Строителям угрожали, наносили побои."
    extend " Осыпали бранью — и камнями."
    nvl clear
    scene bg 193 with fastup
    n "\"......Поступало множество жалоб, но арестами заканчивалась лишь малая часть...\""
    n "\"Верно."
    extend " Во-первых, свидетелей не было."
    extend " Даже наоборот — если бы кого и поймали на месте преступления, у него бы тут же нашлась куча оправданий.\""
    n "\"......Хм?"
    extend " То есть?\""
    nvl clear
    scene black with Dissolve(1.0)
    n "\"Хм-м-м-м..."
    extend " К примеру,{w=1.0} вот вы идёте по Хинамидзаве"
    extend " — и вдруг вас кто-то пыряет ножом."
    extend " Вы отлично помните нападавшего, даже знаете, как его имя и где он живёт."
    extend " Однако на ноже нет отпечатков пальцев, а значит, нет вещественных доказательств."
    extend " ......Верно, думаете: а, всего лишь очередной случай нанесения средних телесных?"
    extend " Но в Хинамидзаве это — идеальное преступление.\""
    nvl clear
    scene bg 048 with dissolve_04
    play ambient lsys15
    n "В деревне царит круговая порука."
    n "{nw}"
    n "Чтоб защитить нападающего, вся деревня — чтобы потом не путаться — заранее подготовит алиби."
    n "......Ради того даже заготавливают ложные улики."
    nvl clear
    n "\"Так или иначе дело дойдёт до суда."
    extend " Но вещественных доказательств нет, а вот свидетельств в пользу преступника — сколько угодно."
    extend " И прокурор засомневается, на чьей стороне правда."
    extend " Не знаю насчёт убийства, но если у вас всего лишь царапина от пущенного камня или синяк, то, даже если вы можете опознать виновного, предъявить ему обвинение всё равно не получится.\""
    nvl clear
    n "Хоть и ясно, что все преступления совершаются жителями Хинамидзавы... пальцем ни на кого не покажешь."
    n "А если бы и стало известно, кто виноват, одних косвенных доказательств для задержания недостаточно..."
    n "{nw}"
    n "Деревенские хорошо в том разбираются и продолжают озлобленные, коварные нападения..."
    nvl clear
    scene bg 193 with dissolve_04
    stop ambient fadeout 1.0
    n "\"Но жертв, конечно, такое положение вещей не устраивает?"
    extend " Они обращались в комиссию по рассмотрению прокурорской деятельности?\""
    n "\"Понимаете ли, никому из судей...... не хочется наживать себе головную боль."
    extend " Ни у кого нет желания соваться в хинамидзавские проблемы.\""
    nvl clear
    n "Комиссия по расследованию прокурорской деятельности состоит из простых граждан, случайным образом выбираемых из жителей округи."
    n "Если прокурор и не найдёт оснований для обвинения виновника, они обладают правом добиться повторного рассмотрения дела."
    n "{nw}"
    n "Таким образом правосудие хотя бы немного, но учитывает интересы общественности."
    n "{nw}"
    n "......Однако в данном случае именно из-за того, что комиссии набирают из местных, и получилось не то, что надо."
    nvl clear
    n "\"Нет желания?"
    extend " Но почему?\""
    n "\".........Хм-м-м..."
    extend " Как бы вам объяснить..."
    extend " Они боятся — так, пожалуй?.."
    extend " ...Там... несколько особенные условия.\""
    nvl clear
    n "\"...Особенные?"
    extend " Вы имеете в виду буракуминов?\""
    n "\"Нет... Не совсем верно......"
    extend " В общем... считайте, что их боятся."
    extend " Несколько затрудняюсь объяснить на словах......"
    extend " А, точно. Вот, сейчас поймёте.\""
    n "Утерев со лба пот платком, начальник управления открыл и начал просматривать папку, озаглавленную «Список членов Союза обороны Онигафути»."
    nvl clear
    n "\"В том-то и сила Союза."
    extend " В нём достаточно много лиц, пользующихся в окр{u}у{/u}ге влиянием."
    extend " Вот, не могли б вы взглянуть?\""
    nvl clear
    play sound wa_021
    n "......Взглянув, я поразился."
    n "{nw}"
    n "Представители Префектурного собрания, городского совета, торговой палаты, а также руководящие лица торгового союза."
    n "{nw}"
    n "...Сельский совет, комитет по связям Родительско-преподавательской ассоциации...... Столько влиятельных в тех местах лиц."
    nvl clear
    n "\"Здесь нормально наблюдать за выступлениями против дамбы, не вмешиваясь."
    extend " Ведь кто знает, что станется с тем, кто позволит себе хоть малейшее высказывание в её поддержку."
    extend " Как-никак хинамидзавцы наступили на горло и всем прилегающим посёлкам.\""
    n "\"Но ведь список присяжных, участвующих в комиссии по пересмотру дела, не раскрывается, верно?"
    extend " Должны же приниматься какие-то меры, предназначенные защитить их от мести?\""
    nvl clear
    n "\"......Да, их личности не раскрываются."
    extend " Беда в том, что список составляется городским советом Окиномии."
    extend " ...То есть местными жителями."
    extend " Хотя там и должны хранить тайну, следует всё же учитывать связи."
    extend " Хинамидзавцы высоко ставят личные связи.\""
    nvl clear
    n "Ни в коем случае нельзя не принимать во внимание негласные правила и связи, действующие среди земляков и помогающие им оставаться в курсе всего."
    n "{nw}"
    n "Сравнимо с тем, как местечковые сообщества домохозяек знают всё про всех-всех детей в каждой семье: в какой класс ходят, как хорошо учатся, какие овощи тем не по вкусу."
    nvl clear
    n "\"...Кроме того... с Хинамидзавой тесно связана одна преступная группировка."
    extend " Похоже, она оказывает хинамидзавцам свою всяческую поддержку,"
    extend " в чём и заключается их главный козырь.\""
    nvl clear
    n "\"Преступная группировка?"
    extend " Вместе с протестующими против постройки жителями?"
    extend " ......Затрудняюсь понять, какие у них могут быть общие интересы.\""
    n "\"Ничего трудного."
    extend " Видите ли, глава той банды родом из Хинамидзавы."
    extend " За него вышла дочь одной из деревенских глав.\""
    nvl clear
    scene black with dissolve_04
    n ".........Что же за деревню представляет собой Хинамидзава?"
    n "Я думал, то бедная, полузаброшенная деревушка."
    n "{nw}"
    n "Но, оказывается, по каким-то причинам она имеет огромную власть над прилегающей местностью, и в ней глубоко развито чувство единства."
    extend " Чтобы защитить свой посёлок, её жители не постесняются пойти на сколь угодно жестокие меры."
    n "{nw}"
    n "Глава управления рассказывал так, словно страх вызывало изобилие облечённых властью людей,"
    extend " но мне показалось, что боятся скорее саму деревню."
    nvl clear
    n "......Такое явно не совпадало с прочитанным в Токио про обыкновеннейшее движение против постройки дамбы."
    nvl clear
    n "По какой-то причине я почувствовал беспокойство."
    n "{nw}"
    n "......Скорее всего, сейчас меня сочтут очень плохим слушателем..."
    n "Так как я не смог удержаться от того, чтоб задать интересующий меня вопрос, что называется, «в лоб»."
    nvl clear
    scene bg 193 with fastup
    n "\"............Прошу прощения..."
    extend " Давайте представим себе, исключительно для примера.\""
    n "\"Да?\""
    nvl clear
    n "\"......Как по-вашему, способен ли тот «Союз обороны Онигафути»..."
    extend " чтоб добиться отмены постройки......"
    extend " скажем, надавить на высокопоставленных чиновников при помощи шантажа?\""
    nvl clear
    n "Тот ответил сразу же."
    nvl clear
    n "\"Вполне способен."
    extend " Вообще говоря, они уже пробовали угрожать вторжением городскому совету, администрации префектуры, а также Министерству Строительства."
    extend " Кое-кого из семей тех, кто связан с постройкой, даже преследовали некие подозрительные личности.\""
    nvl clear
    scene black with fastdown
    n "...Пожалуй, на такое они способны."
    n "{nw}"
    n "Пытаясь помешать строительству дамбы, они нападали на стройплощадку, поджигали контору и выводили из строя технику."
    n "Они, не задумываясь ни секунды, угрожали и нападали на тех, кто связан с постройкой."
    n "{nw}"
    n "......Но и только."
    n "Угрожать и махать кулаками может любая шпана."
    nvl clear
    n "Но вот похищение внука министра — очень хорошо продуманное преступление."
    n "Не только собственно похищение, но и то, что злоумышленникам удалось поставить министра на колени с первого же звонка, говорит о том, что действовали не новички."
    n "{nw}"
    n "В состоянии ли они провернуть подобное?.."
    nvl clear
    n "В том-то весь вопрос."
    n "В состоянии ли Союз обороны Онигафути осуществить такое?"
    n "{nw}"
    n "......Я спросил снова."
    n "......Худшей постановки вопроса никто б не придумал."
    nvl clear
    scene bg 193 with dissolve_04
    n "\".........А как по-вашему......{w=1.0} способны ли они, чтобы припугнуть чиновников, похитить кого-либо из их близких?\""
    nvl clear
    n "«Нет, что вы, на такое они не осмелятся»."
    nvl clear
    n "На такой ответ я надеялся."
    n "{nw}"
    n "Тогда моя работа была бы наполовину окончена."
    n "Возможно, я бы даже успел к рождению ребёнка."
    extend " Да, возможно......"
    nvl clear
    n "Только вот глава управления отвечал без малейшего промедления, даже не задумавшись."
    nvl clear
    stop music fadeout 1.0
    play sound wa_023
    n "\"Более чем."
    extend " Нельзя предположить, на что те решатся.\""
    n "{nw}"
    n "...Прости, Юкиэ."
    n ".........Похоже, о столь быстром окончании дел можно и не мечтать."
    nvl clear
    scene black with dissolve_04
    play ambient lsys17
    $ renpy.pause(2.0)
    stop ambient fadeout 1.0
    scene bg 011 with fastup
    play ambient lsys20
    n "\"......О, Акасака-кун?"
    extend " Молодцом."
    extend " Что-нибудь удалось узнать в тамошнем полицейском управлении?\""
    n "\"Да, немало."
    extend " Я сейчас поеду на встречу с местными полицейскими."
    extend " Как идут дела в Токио?\""
    nvl clear
    n "\"У остальных тоже более-менее гладко."
    extend " Но возможностей всё же чересчур много,"
    extend " а времени у нас почти нет.\""
    n "{nw}"
    n "Пока что подвижек нет."
    n "Как бы ни был Союз обороны Онигафути подозрителен, если всё решится в Токио, то моя работа здесь окончена......"
    extend " Но надеяться вряд ли стоит."
    nvl clear
    scene bg 193 with left_03
    n "Положив трубку, я начал рассматривать из окна улицы и дома незнакомого города..."
    nvl clear
    n "\"Акасака-сан,"
    extend " вернулась машина, которую вы можете взять на время."
    extend " Пойдёмте, я вас провожу.\""
    n "\"Ах, благодарю.\""
    nvl clear
    scene black with right_03
    n "Спустившись лифтом на подземную стоянку, он подвёл меня к изрядно потрёпанному автомобилю."
    nvl clear
    n "Слегка беспокоило, что руль немного уводит вправо, но, думаю, пока мне и так сойдёт."
    nvl clear
    scene bg 105 with dissolve_04
    n "Я отправляюсь в город Шишибонэ."
    n "......Город, где властвует Союз обороны Онигафути."
    extend " И противостоял ему там полицейский участок Окиномия."
    nvl clear
    show cinema with x_15
    show title02 with Dissolve(3.0)
    $ renpy.pause(2.0)
    show black behind title02 with Dissolve(3.0)
    $ renpy.pause(1.0)
    scene black with right
    $ save_name = "Глава о Потерянном Времени.\nДень Первый, линия фронта"
    stop ambient fadeout 1.0
    scene okinomiya with dissolve_02
    $ renpy.pause(4.0)
    scene bg 091 with left_03
    play ambient lsys12
    n "Городишком Шишибонэ оказался довольно-таки захудалым."
    n "Посёлок Окиномия, располагавшийся на окраине, в предгорьях, был и того глуше."
    nvl clear
    n "Скучный посёлок... Такое чувство, что мир когда-то забыл его, выкинув на обочину, и с тех пор в нём ничего не менялось."
    nvl clear
    n "Нет ни достопримечательностей, ни особенных местных товаров."
    n "Из-за недостатка промышленности городок выглядел блёкло."
    n "{nw}"
    n "Однако при виде однообразных спокойных улочек едва верилось, что здесь бесчинствует Союз обороны Онигафути..."
    nvl clear
    n "Даже в участке Окиномия, вынужденном принять на себя основной удар противников дамбы, царила скука — совсем не то, чего я ожидал, наслушавшись в управлении рассказов о кровопролитных боях."
    nvl clear
    scene black with left_03
    n "\"Доброе утро."
    extend " Пришли заплатить штраф?\""
    n "\"Нет, на встречу с Хондая-саном из службы общественной безопасности."
    extend " Передайте, пожалуйста, что пришёл Акасака.\""
    n "\"Ах...{w=1.0} И-и-извините, сейчас передам...\""
    n "Дежурный, привыкший к проштрафившимся водителям, набрал, путаясь, номер и сообщил о моём прибытии."
    nvl clear
    scene bg 171 with dissolve_04
    n "\"Прошу, прошу!"
    extend " Акасака-сан, спасибо, что удосужились к нам заглянуть!"
    extend " Нижайше прошу прощения, что такая вот комната. Собирались принять вас в приёмной,"
    extend " да каким-то ветром вдруг занесло депутата, пришлось уступить!"
    extend " Уа-ха-ха-ха-ха-ха!\""
    nvl clear
    n "Меня пригласили в комнату, которую при всём желании затруднительно было назвать залом для совещаний."
    n "Ряды одёжных шкафчиков занимали в ней всё пространство, и она скорее производила впечатление курилки-гардеробной."
    nvl clear
    n "Хондая, местный офицер-«безопасник», широко расхохотался. Похоже, человек он недалёкий."
    n "Зато видно, что в своих опыте и чутье он ни капли не сомневается."
    nvl clear
    n "\"Спасибо, что смогли уделить мне своё драгоценное время."
    extend " Акасака, из Токийского полицейского управления."
    extend " Рад познакомиться.\""
    n "\"Хондая, служба общественной безопасности."
    extend " Также весьма рад."
    extend " Санкай-сан, главный в управлении по борьбе с бандитами, обещал с меня шкуру живьём содрать, если не окажу вам всяческое содействие."
    extend " Уа-ха-ха-ха-ха-ха!\""
    nvl clear
    n "\"Управление по борьбе с бандитами?"
    extend " Вы про префектурное управление по борьбе с организованными преступными группировками?\""
    n "\"Ну да. Для нас этот Союз обороны Онигафути — \nсамая что ни на есть ОПГ."
    extend " А вы шо, всерьёз считаете их гражданским движением? Ничего, уа-ха-ха-ха-ха-ха, ещё увидите!\""
    n "Мне и в управлении префектуры сказали, что Союз обороны Онигафути связан с местной организованной преступностью."
    n "Помнится, вроде бы главарь банды приходится зятем кому-то из главных фигур в деревне..."
    nvl clear
    n "\"Не, наоборот."
    extend " Совсем наоборот. Вот смотрите, значит, как: сначала была бандитская шайка, а потом к ней для благого виду прилепилось «гражданское объединение»."
    extend " Наоборот, наоборот, поняли?"
    extend " Уа-ха-ха-ха-ха-ха!\""
    n "Хондая-си зашёлся в очередном приступе смеха."
    n "......Не совсем то, что сказали мне в управлении; впрочем, на месте про такого рода вещи обычно знают куда лучше."
    nvl clear
    n "Пока мы так разговаривали, в комнату заходили переодеться несколько человек, похожих на детективов."
    n "{nw}"
    n "...Один из них, привлечённый смехом Хондая-си, подошёл ближе."
    nvl clear
    stop ambient fadeout 0.5
    play music the_ooishi
    show ooishi si def_a1 at sprava with left_03
    n "\"И о чём же тут толки толкуются?"
    extend " Мм-хм-хм-хм-хм!\""
    n "\"О-о-о, Кура-тян!"
    extend " Давай сюда, ты как раз вовремя."
    extend " Вот это — Акасака-сан, инспектор аж из самого Токийского полицейского управления.\""
    n "\"Да какой я инспектор!.."
    extend " Ч-что вы, я всё ещё новичок."
    extend " Акасака, очень рад познакомиться...\""
    nvl clear
    show ooishi si def_a2 with dissolve_02
    n "\"Экая новизна! Прям глаза слепит!"
    extend " В этом году поступили?"
    extend " Мм-хм-хм-хм!\""
    n "Приняв его вопрос за подтрунивание, я только натянуто улыбнулся..."
    n "{nw}"
    n "Как вижу, и этот, как и Хондая-си, пробил себе дорогу крепкой верой в собственные чутьё и опыт......"
    extend " Не люблю таких..."
    nvl clear
    n "\"Позвольте представить, Акасака-сан."
    extend " Он — Ооиси-кун из отдела уголовных расследований."
    extend " Если вы интересуетесь делами класса «С», он вам лучше всех объяснит.\""
    n "\"......Класса «Эс»?\""
    nvl clear
    show ooishi si def_a1 with dissolve_02
    n "\"«С» — от Сонодзаки."
    extend " А «дела класса „С“» — это... ну, вроде как дела, связанные с родом Сонодзаки.\""
    n "{nw}"
    n "Сонодзаки?"
    n "......Между прочим, а ведь в списке из полицейского управления фамилия Сонодзаки попадалась не раз и не два."
    nvl clear
    n "\"Помнится, Сонодзаки-си — одна из руководителей Союза обороны Онигафути?"
    extend " Денежным обеспечением занимается, если не ошибаюсь.\""
    n "Они, не ожидавшие, что я так быстро назову должность Сонодзаки-си, удивлённо раскрыли глаза."
    n "...А затем расхохотались."
    nvl clear
    show ooishi si wa_a1 with dissolve_02
    n "\"Акасака-сан, так?"
    extend " Н-а-ха-ха-ха!"
    extend " Прилежно же вы готовитесь!"
    extend " А вы, случаем, не заучили наизусть имена всех руководителей союза?"
    extend " Н-а-ха-ха-ха-ха!\""
    n "\"...Нет, не заучивал, однако список членов просмотрел.\""
    nvl clear
    n "\"Мм-хм-хм!"
    extend " Что ж — кто председатель, кто его заместитель?\""
    n "\"Председатель — нынешний деревенский староста, Кимиёси К."
    extend " Заместитель — ответственный за храм и сельский совет, Фурудэ-си."
    extend " Бухгалтерия — госпожа Сонодзаки О., инспектор — Макино-си."
    extend " Главный по организации взаимодействия — другой Кимиёси, главный по связям с общественностью — Сонодзаки Сада...\""
    nvl clear
    n "\"Н-а-ха-ха!!..."
    extend " Ну даёте вы, Акасака-сан!"
    extend " У нас тут, правда, маловато платят, но не желаете ли служить у нас?"
    extend " Нам такие, как вы, страсть как нужны."
    extend " Мм-хм-хм-хм!"
    extend " ......Только, к слову, Сонодзаки Садао возглавляет молодёжную бригаду."
    extend " Но вы почти попали. Связями с общественностью заведует Сонодзаки Тадатака. Мм-хм-хм-хм!\""
    nvl clear
    n "Не чувствуется в его словах похвалы. От них стало лишь неприятно."
    n "Однако мне он сейчас нужнее всего, так что я постарался держать себя в руках."
    n "{nw}"
    n "Лицо не могло меня выдать, но матёрые детективы, судя по всему, раскусили меня с лёту."
    nvl clear
    n "\"Н-а-ха-ха-ха!"
    extend " Не хотел над вами смеяться..."
    extend " Давайте в знак примирения покажу вам деревню.\""
    n "Очень кстати для меня, до сих пор ничего о ней и не знающего..."
    extend " Предложение, о котором можно только мечтать."
    nvl clear
    n "\"Всё-таки «Союз обороны Онигафути» — всего лишь одно лицо деревни Хинамидзава..."
    extend " Думаю, узнавши её нутро, вы скорее разберётесь со своими делами."
    extend " ...Ваш ответ?\""
    nvl clear
    n "В конечном счёте гражданское движение — сила."
    n "Глава движения направляет и эту силу."
    extend " То, что ходит в округе, будоража умы, — то и есть природа движения."
    n "{nw}"
    n "И, как и говорит Ооиси-си, самый быстрый способ понять, кто стоит против дамбы, — поближе узнать саму деревню."
    nvl clear
    n "\"Я в вашем распоряжении!\""
    n "Я молниеносно кивнул, и господин Ооиси встал, удовлетворённо усмехнувшись."
    nvl clear
    scene black with dissolve_04
    $ renpy.pause(1.0)
    play ambient lsys20
    scene bg 208 with dissolve_04
    $ renpy.pause(2.0)
    scene bg 100 with dissolve_04
    $ save_name = "Глава о Потерянном Времени.\nДень Первый, поездка по деревне"
    n "Если верить услышанному в управлении префектуры и от Хондая-си, то могут быть неприятности, если меня раскроют."
    n "Против — решительно настроенная группировка, которая не испугается ни напасть, ни шантажировать меня лично."
    n "Если узнают, кто я такой, то мне, скорее всего, придётся оставаться настороже даже в личное время..."
    n "{nw}"
    n "......Появилась некоторая нервозность."
    nvl clear
    n "\"Здесь лица запоминают быстро."
    extend " Ежели нас увидят вместе, то вам придётся куда тяжелее в будущем."
    extend " Уж извините, но на всякий случай наденьте пока.\""
    nvl clear
    n "Господин Ооиси протянул довольно-таки сомнительного вида солнечные очки, кепку и маску на пол-лица."
    n "{nw}"
    n "Они неудобны, в них жарко — но, пожалуй, он прав......"
    extend " И я с благодарностью их надел."
    n "Оценив мой видок, он криво усмехнулся..."
    nvl clear
    scene bg 101 with right_03
    n "\"......Так, на чём я остановился..."
    extend " Хм-м-м...\""
    n "\"На том, что власть в деревне принадлежит неким «Трём великим родам».\""
    nvl clear
    stop music fadeout 1.0
    n "Союз обороны Онигафути — это деревня Хинамидзава и есть."
    n "{nw}"
    n "Иными словами, как и говорил Хондая-си, руководители союза руководят деревней."
    n "{nw}"
    n "А раз в деревне власть принадлежит «Госанке» (трём великим родам),"
    extend " то и власть над союзом принадлежит им же."
    nvl clear
    n "\"Что написано в документах префектурного управления?"
    extend " Кто возглавляет Союз обороны, всё такое.\""
    n "\"........................\""
    n "...Нам полагается не разглашать служебные сведения."
    n "Ответив на вопрос, я нарушу секретность."
    n "{nw}"
    n "И всё ж таки я..."
    n "Рассудив, что тот может куда лучше знать обстановку, чем любая документация префектурного управления, счёл нужным ответить."
    nvl clear
    scene bg 100 with left_03
    n "\"Председатель союза — нынешний деревенский глава, Кимиёси Кийтиро.\""
    n "Тут мой проводник издал тихий смешок."
    nvl clear
    n "Судя по его реакции на ответ......"
    extend " я понял, что действительность отличается от написанного в документах."
    nvl clear
    n "\"......Значит... за господином Кимиёси стоит кто-то другой?"
    extend " А данные префектурного управления неверны.\""
    n "\"Мм-хм-хм..."
    extend " Старик Кимиёси — он так, видимость."
    extend " Да что там, сама должность главы деревни — чисто название.\""
    nvl clear
    n "\"То есть...... и союзом, и деревней правит некий другой, настоящий руководитель... правильно понимаю?"
    extend " Не три ли великих рода, о которых вы сейчас рассказывали?\""
    n "\"Ну что ж, сейчас разъясню поподробнее..."
    extend " Мм-хм-хм-хм!\""
    nvl clear
    n "Внезапно машина{nw}"
    extend " с грохотом подпрыгнула." with vpunch
    nvl clear
    n "Асфальт сменила дорога, посыпанная гравием."
    extend " В тот же миг резко изменился пейзаж за окном."
    nvl clear
    scene bg 105 with right_03
    n "{b}«Требуем отмены проекта Хинамидзавской дамбы»{/b}."
    n "{b}«Стыдно, марионеточный губернатор! Убирайся к ****** ******!»{/b}"
    n "{b}«Нет затоплению природы Хинамидзавы!»{/b}"
    n "{b}«Защитите деревню от злодейской плотины!»{/b}"
    n "{b}«Бойтесь проклятия Оясиро-сама!»{/b}"
    n "{b}«Снесите дамбу! Проваливайте, чинуши!»{/b}"
    n "{b}«Ответь нам, строительная контора!»{/b}"
    n "{b}«Поговори с нами, директор!»{/b}"
    nvl clear
    n "Знаки, развевающиеся полотнища и прочие подобные штуки усеивали обочину..."
    n "Размашистые иероглифы могли вселить трепет в любого."
    n "{nw}"
    n "Значит, когда оборвался асфальт... машина пересекла границу."
    nvl clear
    stop ambient fadeout 1.0
    with vpunch
    n "...И тут она неожиданно затормозила."
    nvl clear
    n "Впереди...... дорогу перегораживало наспех собранное заграждение."
    n "{nw}"
    n "Несколько — пять или шесть — человек в касках и скрывающих лицо платках перегородили дорогу и во всю глотку орали, требуя остановиться."
    nvl clear
    scene bg 100 with dissolve_04
    play music silver_mirror
    n "\"...Э-это ещё что?!"
    extend " Блокпост?!\""
    n "\"Ха..."
    extend " Вот упрямцы-то. Никак не угомонятся.\""
    n "Презрительно фыркая, Ооиси открыл окно и высунулся."
    nvl clear
    scene black with left_03
    play ambient lsys12
    scene bg 046
    show ooishi si aku_a1 at sprava
    with left_03
    n "\"...Эй, эй, эй, что вы тут дорогу-то перегородили? Нехорошо так делать.\""
    n "Когда господин Ооиси недобро на них уставился, те явно смутились."
    nvl clear
    show ooishi si wa_a1 with dissolve_02
    n "\"......Освободите-ка проезд, сделайте одолжение."
    extend " А то я проехать не могу."
    extend " Мм-хм-хм-хм!\""
    n "«Это машина Ооиси? Как так?..»"
    extend " — озадаченность отчётливо читалась на их лицах."
    nvl clear
    n "\"...И-извините, детектив Ооиси, мы не знали, что это вы."
    extend " А что же машина, на которой вы всегда ездили?"
    extend " На техосмотре?\""
    n "\"Вроде того."
    extend " Эх, как на чужой-то всё неудобно, мм-хм-хм-хм!\""
    n "...Было понятно, что им хорошо известно, на какой машине обычно передвигается господин Ооиси."
    n "{nw}"
    n "Иначе говоря, будь мы в знакомой им полицейской машине, они бы не стали перегораживать путь..."
    nvl clear
    n "Очевидно, что их действия препятствуют свободному движению по дороге."
    extend " А это — нарушение закона."
    nvl clear
    scene black with dissolve_04
    n "\"...А это у вас там кто?"
    extend " Эй, гражданин, покажите-ка физиономию.\""
    n "Он окинул меня недобрым взглядом. Действительно, в чёрных очках и маске я выгляжу подозрительней некуда."
    n "А если не покажу, стоит ждать неприятностей?.."
    extend " Я поглядел на Ооиси-си, не зная, что делать..."
    nvl clear
    scene bg 046
    show ooishi si def_a2 at sprava
    with left_03
    n "\"Да ладно, оставьте бедолагу в покое."
    extend " Он ещё совсем зелёный и стеснительный, понимаете ли. Мм-хм-хм!\""
    n "\".........Мы просто хотим понять, нормальный ли он парень."
    extend " В Хинамидзаве нынче неспокойно.\""
    show ooishi si wa_a1 with dissolve_02
    n "\"Н-а-ха-ха-ха!"
    extend " Приятель, у тебя что, зеркало дома кривое?"
    extend " У тебя самого рожа куда-а-а подозрительней будет!"
    extend " Н-а-ха-ха-ха-ха-ха!\""
    nvl clear
    n "Хотя разговор шёл довольно дружеский, а с лиц не сходили неискренние улыбки......"
    n "Запах витавшей в воздухе напряжённости, готовой взорваться в любой момент, как бочка с порохом, ничто не могло перебить."
    nvl clear
    show ooishi si def_a1 with dissolve_02
    n "\"Значится, мусор по-прежнему кто-то выкидывает?"
    extend " Ну, успехов в вашем денном и нощном бдении!\""
    n "\"Мы тоже хотели бы поблагодарить уважаемую полицию за понимание и поддержку... Ха-ха-ха-ха...\""
    nvl clear
    scene black with right_03
    n "Пока они разговаривали, заграждение растащили ровно настолько, чтобы могла проехать машина."
    n "Тихонько гуднув, господин Ооиси медленно поехал дальше."
    n "{nw}"
    n "В стекле заднего вида я увидел, как они недружелюбно смотрят нам вслед..."
    nvl clear
    stop music fadeout 1.0
    stop ambient fadeout 1.0
    scene bg 101 with right_03
    play ambient lsys20
    n "\"И что это было?"
    extend " Как они смеют перегораживать дорогу общего пользования!..\""
    n "\"Естественно, делать так незаконно."
    extend " Но к чему поднимать шум?"
    extend " Мм-хм-хм-хм!"
    extend " Они говорят, какие-то грузовики незаконно выгружают в деревне мусор,"
    extend " потому и устроен блокпост, чтобы проверять подозрительные машины.\""
    nvl clear
    scene bg 023 with dissolve_04
    n "\"Незаконно выгружают мусор?"
    extend " Имеете в виду торговцев-жуликов, пытающихся избавиться от просроченного товара?\""
    n "\"По их словам, так как полиция ничего не делает, им приходится разбираться самим."
    extend " ......Да неважно, в общем-то, всё одно это маскарад.\""
    n "\"Маскарад?\""
    nvl clear
    n "\"Они прекрасно придумали."
    extend " Сами оставляют мусор на стройплощадке, чтоб помешать стройке,"
    extend " а потом жалуются на негодяев-торговцев и устанавливают свой блок-пост."
    extend " И каждый раз, когда проезжает строительная техника, ей не дают проехать."
    extend " Мм-хм-хм-хм!\""
    n "\".........Так вот как они действуют?\""
    nvl clear
    scene black with dissolve_04
    scene bg 100 with right_03
    n "\"Наверное, они запомнили номера."
    extend " Не думаю, что нас теперь остановят..."
    extend " Они хорошо-о знают, что уж меня лучше не сердить."
    extend " Н-а-ха-ха-ха-ха!\""
    n "\".................................\""
    nvl clear
    n "\"Судя по слухам, кабы вместо нас проходила строительная машина,"
    extend " нам бы не только не дали проехать, нас бы ещё и камнями угостили, колючками на покрытии..."
    extend " Вы постарайтесь не раскрывать себя, хорошо?"
    extend " Как знать, чем вас встретят, прознав, что вы из общественной безопасности..."
    extend " Мм-хм-хм-хм!..\""
    n "Сказал господин Ооиси, словно бы о чём-то смешном, но мне было не до смеха..."
    nvl clear
    n "\"...Кажется, будто я попал на Ближний Восток, где идёт гражданская.\""
    n "\"Н-а-ха-ха-ха-ха-ха!"
    extend " Классно сказал!"
    extend " Да, совершенно в яблочко.\""
    n "Оскалившись, Ооиси-си посмотрел на меня."
    nvl clear
    scene black with dissolve_04
    stop ambient fadeout 1.0
    play sound wa_026
    n "\"Здесь именно что идёт война.\""
    nvl clear
    n "На какой-то дороге посреди рисовых полей машина поехала тише."
    nvl clear
    scene bg 049 with right_03
    n "\"Видите вон тот дом за деревьями?"
    extend " Старинный такой.\""
    n "Поглядев, куда он показывал, я увидел действительно старинный дом с высокой двускатной крышей."
    nvl clear
    play ambient lsys12
    n "\"То дом старосты, старика Кимиёси."
    extend " Родовой дом Кимиёси."
    extend " У рода много ветвей."
    extend " Один из Трёх великих родов.\""
    n "\"...Трёх великих родов..."
    extend " Вы про семьи, которым принадлежит власть в Хинамидзаве?\""
    nvl clear
    n "\"Вот-вот."
    extend " Есть ещё род Фурудэ."
    extend " Ветвей у него больше нет, осталась только семья главного смотрителя храма."
    extend " ......Ну, вон в той стороне храм,"
    extend " и он там священником."
    extend " Да, кстати, в храме располагается штаб Союза обороны.\""
    n "Штаб Союза обороны Онигафути..."
    extend " Раз они против нас — то их главная ставка."
    nvl clear
    n "\"Могу я его увидеть?\""
    n "\"Храм стоит на земле Фурудэ."
    extend " Полицейским без разрешения туда нельзя,"
    extend " как-никак тех поддерживают в собрании..."
    extend " Даже у работы в полиции есть, кроме преимуществ, и недостатки.\""
    n "\"....................................\""
    nvl clear
    scene black with fastdown
    n "\"Это название, «Три великих рода»..."
    extend " Ну, оно уже, можно сказать, из древности."
    extend " Давным-давно тут имели привычку держать совет «Трёх великих семей», на котором сообща решали всяческие деревенские вопросы.\""
    n "\"Хотите сказать... теперь — по-другому?\""
    n "\".........Ого, снова в точку."
    extend " Чего и стоило ждать от такого спеца."
    extend " Мм-хм-хм-хм!\""
    n "Скрежетнув тормозами, машина остановилась."
    nvl clear
    scene bg 200 with right_03
    n "Впереди виднелись таблички с надписями."
    nvl clear
    stop ambient fadeout 1.0
    n "«Дальше частная собственность — посторонним вход воспрещён»."
    n "«Берегись ядовитых змей!"
    extend " Опасно! Поворачивай, покуда цел!»"
    n "«Штраф за незаконный проход — 1 000 000 йен»."
    nvl clear
    n "Примерно такого содержания таблички я увидал."
    n "По сторонам дороги, отгораживая её от леса, стояла сетчатая изгородь с тянувшейся поверху колючей проволокой."
    nvl clear
    n "\"...Всё, дальше — частная собственность."
    extend " Повсюду видеокамер натыкали."
    extend " В сказочки про «мы заблудились» верить не станут.\""
    n "\".........Дальше по дороге, стало быть?\""
    n "{nw}"
    play ambient lsys11
    n "Не считая родов Фурудэ и Кимиёси... оставался ещё один род, последний,"
    extend " из-за кулис правящий и деревней Хинамидзава, и Союзом обороны Онигафути."
    nvl clear
    scene bg 101 with left_03
    n "\"Да..."
    extend " Дальше — дом одного из Трёх великих родов, рода Сонодзаки."
    extend " ......Те, кто на самом деле правят Хинамидзавой.\""
    n "В списке руководителей часто встречались фамилии госанке."
    extend " Конечно, среди них попадались и Сонодзаки,"
    extend " но Кимиёси там было больше всех остальных."
    nvl clear
    n "......Если Кимиёси составляют верхушку снаружи, то семья Сонодзаки руководит с изнанки."
    n "Уже по этой двойственности видно, \nчто у деревни — два лица..."
    nvl clear
    n "\"Сейчас во главе семьи Сонодзаки стоит одна бабуля по имени Сонодзаки Орё."
    extend " ......У неё столько власти, что её называют «императором Сонодзаки»."
    extend " Поосторожнее с ней,"
    extend " её даже мэр принимает с особым почётом."
    extend " Родни (то есть обладающих правом голоса граждан), проживающей в Хинамидзаве и окрестностях, у неё несколько тысяч, так что и политики на неё вякать не смеют."
    extend " Мм-хм-хм-хм!\""
    nvl clear
    n "\"Значит... она и есть настоящая глава Союза обороны Онигафути?\""
    n "\"Правильно.\""
    n "Мой проводник достал из нагрудного кармана полураздавленную пачку сигарет."
    nvl clear
    n "......Похищение внука министра и предполагаемое вымогательство......"
    n "Не стоит ли за ними Союз обороны Онигафути, решившийся на крайние меры, чтоб остановить постройку?.."
    nvl clear
    scene bg 100
    show ooishi si def_a2 at central
    with left_03
    n "\"......А вы, значит, из самого Токио приехали на расследование?\""
    n "\"...А?"
    extend " А-а, ну да!"
    extend " Верно......"
    extend " А что?\""
    show ooishi si wa_a1 with dissolve_02
    n "\"Да вот, сижу я и думаю:"
    extend " уж не замешано ли тут как-нибудь недавнее обращение к министру Инугаю?"
    extend " Видно, из-за него-то как раз общественная безопасность и заинтересовалась местным объединением."
    extend " Верно мне кажется?"
    extend " Н-а-ха-ха-ха-ха.\""
    n "\"А ведь и вы, Ооиси-сан... умеете быстро соображать.\""
    nvl clear
    n "Тот, выпуская огромные клубы дыма, рассмеялся, будто удачной шутке..."
    extend " И вдруг оборвал смех."
    nvl clear
    stop ambient fadeout 1.0
    show ooishi si def_a1 with dissolve_02
    n "\"Вы ведь лжёте?\""
    nvl clear
    n "\".........Э?..\""
    play ambient lsys15
    n "\"Я про то, что вы здесь из-за обращения к министру."
    extend " Это же сказки, так?\""
    nvl clear
    n "\"............\""
    n "Он знал, что токийская полиция не послала бы инспектора всего лишь из-за обращения."
    n "......Ооиси-си догадывается, что причина моего прибытия в чём-то другом, значительно большем."
    nvl clear
    n "...Мне казалось, я из тех, про кого говорят: «Каменное лицо»,"
    extend " — однако ж он, кажется, читал, что творилось у меня в груди, как раскрытую книгу..."
    nvl clear
    n "В повисшем в машине тяжёлом безмолвии господин Ооиси, как будто терпеливо ожидая ответа, зажёг очередную сигарку."
    n "{nw}"
    n "......Понятно... Так вот как выжимают признание опытные детективы?"
    nvl clear
    n "Ну что ж, его умысел я раскусил."
    n "...Если я ничего сейчас не скажу, то мне всё равно ничего не сделается."
    n "......Пока у него не кончится терпение, просто помолчу, любуясь в окно на безмятежные окрестности."
    nvl clear
    show ooishi si wa_a1 with dissolve_02
    n "\".........Мм-хм-хм-хм!"
    extend " Ни черта вы скрывать не умеете."
    extend " Приятно видеть настолько чистую и невинную душу.\""
    n "Видя, что я не собираюсь ему отвечать, Ооиси достал третью сигарету и криво усмехнулся."
    nvl clear
    n "...Сначала я подумал, что выиграл, — однако ж Ооиси явно понял, что я что-то скрываю."
    n "{nw}"
    n "......Так что, возможно, тот всё же обвёл меня вокруг пальца..."
    nvl clear
    stop ambient fadeout 1.0
    scene black with dissolve_04
    n "Заведя мотор, он поехал дальше."
    nvl clear
    play ambient lsys20
    scene bg 101 with left_03
    n "\"...Если расскажете всё начистоту, то, может быть, я сумею оказать вам более весомую помощь.\""
    n "\".........А как именно вы собираетесь мне помочь, если откроюсь?\""
    n "Понимая, что наличия секрета от него всё равно не скрыть, я отпарировал своим вопросом."
    nvl clear
    n "\"Смотря что именно вы расскажете, могу свести вас с осведомителем, хорошо знающим Хинамидзаву.\""
    n "\"Со внештатным сотрудником?\""
    n "\"...Мм-хм-хм-хм!"
    extend " Так вон оно как вы таких зовёте.\""
    nvl clear
    n "\"......Но, Ооиси-сан,"
    extend " почему вас так интересует моё задание?\""
    n "\"Так я как вы."
    extend " Наш долг — знать всё, не так ли?\""
    nvl clear
    scene black with left_03
    n "...Предложение встретиться с осведомителем звучало слишком привлекательно, чтоб отказываться."
    n "{nw}"
    n "Мы исследуем того, кто нам противостоит, с помощью добровольного помощника из местных."
    n "В конце концов, нет лучшего способа узнать кого-то, чем расспросить его самого."
    nvl clear
    n "Но... нас учат, что простые полицейские ни на что не годны."
    n "{nw}"
    n "В отличие от нас, они невысоко ставят секретность."
    n "Они настолько презренны, что, напившись, преспокойно могут всё разболтать любому встречному."
    n "{nw}"
    n "......И я сомневался, можно ли рассказать о похищении министерского внука такому, \nкак Ооиси-си, казавшемуся особенно ненадёжным."
    nvl clear
    scene bg 100 with left_03
    n "\"......И насколько же хорошо ваш осведомитель знает Союз обороны Онигафути?\""
    if not persistent.matsuri:
        show ooishi si def_a2 at central with dissolve_04
    n "\"Н-а-ха-ха-ха!"
    extend " Дык вы ж сами, никак, из общественной безопасности?"
    extend " Уж не думаете ли, что я так сразу стану вам всё выбалтывать?\""
    nvl clear
    n "...............Источник сведений не подлежит разглашению."
    n "Таков закон тех, кто работает с секретными сведениями."
    n "И в этом отношении господин Ооиси, оказывается, не так уж и безнадёжен."
    n "{nw}"
    n "......То ли довериться ему и попросить помочь... То ли нет?"
    nvl clear
    if not persistent.matsuri:
        show ooishi si def_a1 with dissolve_02
    n "\"Вас наняло государство. Меня — префектура."
    extend " Однако, я полагаю, работа у нас не особенно разная."
    extend " Поэтому думаю, что могу быть вам полезен.\""
    n "{nw}"
    n "......Всё же не верится, что такой прожжённый хитрец предлагает помощь исключительно по душевной щедрости."
    nvl clear
    stop ambient fadeout 1.0
    play music the_ooishi
    n "\"...Как-то не очень верится, что такой, как вы, обещает помочь без малейшей корысти...\""
    if not persistent.matsuri:
        show ooishi si wa_a1 with dissolve_02
    n "\"Н-а-ха-ха-ха-ха..."
    extend " Верно, корысть кое-какую имею."
    extend " Вам же выдают известную сумму на гонорары добровольным помощникам?"
    extend " Такую, за которую не нужно расписываться."
    extend " ......Вот от неё кусочек я и хотел бы — в уплату за то, что сведу с нужным че...\""
    nvl clear
    n "\"А, так вы хотите уплаты в обмен на то, что сведёте меня с осведомителем?"
    extend " ......Что ж, благодарю, что прояснили условия сделки.\""
    n "Просто поражаюсь, как обыкновенно тот говорит о своих корыстных интересах."
    n "{nw}"
    n "С другой стороны, куда проще вести дела, заранее условившись о цене, нежели с тем, кто помогает по доброй воле......"
    extend " Что-то мне подсказывало, что он мастак заключать подобные сделки."
    nvl clear
    if not persistent.matsuri:
        show ooishi si def_a2 with dissolve_02
    n "\"Только, прошу, не поймите меня превратно."
    extend " Деньги нужны не мне, а осведомителю, понимаете?"
    extend " Хотя, впрочем, передавать их придётся всё же через меня."
    extend " Мм-хм-хм!\""
    n "\"Когда?\""
    n "\"Да хоть сейчас."
    extend " Если с собой нет, завтра тоже сойдёт.\""
    nvl clear
    if not persistent.matsuri:
        hide ooishi with dissolve_02
    n "......Я вынул бумажник — не тот, что принадлежал мне лично."
    n "{nw}"
    n "Платить надо по стоимости того, что получу,"
    extend " — а я не знаю, что получу взамен, поэтому нельзя переплачивать..."
    nvl clear
    n "Пока я думал, господин Ооиси неожиданно протянул руку и сграбастал содержимое кошелька."
    nvl clear
    if not persistent.matsuri:
        show ooishi si wa_a1 at central with dissolve_04
    n "\"В таких случаях не стоит скупиться."
    extend " Ничего-ничего, товар стоит цены.\""
    n "\"............Хорошо,"
    extend " не буду скупиться.\""
    if not persistent.matsuri:
        show ooishi si def_a1 with dissolve_02
    n "\"Ну?"
    extend " О чём вы хотите узнать?"
    extend " В зависимости от интереса подход может быть разный...\""
    nvl clear
    n "\".........Можете поклясться, что никому не расскажете?"
    extend " А, Ооиси-сан?\""
    n "\"Незачем."
    extend " Я с вашими — одного полёта."
    extend " В смысле, не имею права рассказывать посторонним про дела службы.\""
    n "\"....................................\""
    nvl clear
    if not persistent.matsuri:
        show ooishi si wa_a1 with dissolve_02
    n "\"Н-а-ха-ха-ха-ха!"
    extend " Ну хорошо, даю слово."
    extend " Буду держать язык за зубами."
    extend " К тому же благодаря вам я смогу вернуть всё, что задолжал за игрой в маджонг."
    extend " Уж слову, подкреплённому щедрой монетой, я не изменю никогда."
    extend " Мм-хм-хм-хм!..\""
    nvl clear
    stop music fadeout 1.0
    n "До сих пор не до конца уверен, можно ли ему верить...... однако я решил-таки раскрыть карты."
    n "{nw}"
    n "На все сто ему доверять вряд ли стоит... но не сомневаюсь — он вполне разбирается в том, что творится здесь за кулисами..."
    extend " Если я хочу быстро разобраться с заданием, то следует обратиться к нему за помощью."
    n "{nw}"
    n "...И я принял решение."
    nvl clear
    play ambient lsys11
    n "\"......Мне нужно знать, имеет ли Союз обороны Онигафути отношение к тому делу, которым я занимаюсь.\""
    if not persistent.matsuri:
        show ooishi si def_a2 with dissolve_02
    n "\"Какому делу?\""
    n "\"Есть вероятность, что министра Инугая кто-то шантажирует.\""
    n "\"Есть вероятность, говорите? К чему такие уклончивости?\""
    nvl clear
    n "\"По-видимому, в окружении министра нашёлся предатель,"
    extend " который наблюдает за всеми его действиями. Министр сдался сразу."
    extend " Даже не попробовал связаться ни с полицией, ни с нами.\""
    n "\"Понятно..."
    extend " Так вот почему вы говорите про «вероятность» шантажа......"
    extend " Но разве не странно?"
    extend " Если министр никому не сообщал, то как вы-то прознали?\""
    n "{nw}"
    n "Никто не мог узнать — если, конечно, за частной жизнью министра не приглядывают."
    nvl clear
    n "\"......Думаю, осведомителю ни к чему знать подробности.\""
    n "Ооиси-си тихо засмеялся, догадываясь, по-видимому, о причине отказа."
    nvl clear
    scene bg 203 with fastup
    n "\"Хорошо..."
    extend " Стало быть, как я понял, в окружении министра есть «крот», поэтому расследование ведётся в строжайшей тайне, известной только службе общественной безопасности......"
    extend " Дело и впрямь нерядовое.\""
    n "\"Если об этом узнают в народе, то стоит ждать краха политической жизни министра и прочих политических потрясений."
    extend " Если злоумышленники добиваются именно этого, тогда нам грозит катастрофа.\""
    nvl clear
    n "\".........При смене правительства случается множество стычек за власть..."
    extend " Даже небольшой драки может хватить, чтоб левые вырвали преимущество.\""
    n "\"Мы пока ещё разбираемся, что им надо,"
    extend " зато почти наверняка знаем, с помощью чего именно его шантажируют.\""
    nvl clear
    n "\"...И чего же?\""
    nvl clear
    n "\"Внука министра похитили."
    extend " Близкие отрицают, но уже семьдесят два часа прошло с тех пор, как его последний раз видели.\""
    n "\"Трое суток, значит..."
    extend " Если дело в обыкновенной жажде наживы, то пора бы уже и решиться вопросу.\""
    nvl clear
    n "\"Скорее всего, злоумышленники хотят от министра не денег, а совершения определённых политических действий......"
    extend " А этого мы допустить не можем.\""
    n "\"И Союз обороны Онигафути оказался в числе подозреваемых.\""
    n "\"Верно.\""
    nvl clear
    scene bg 100
    if not persistent.matsuri:
        show ooishi si def_a2 at central
    with dissolve_04
    n "\"............Похитить внука министра, дабы остановить постройку плотины........."
    extend " М-м-м-м.........\""
    n "\"А вы как считаете, Ооиси-сан?"
    extend " Возможно такое, на ваш взгляд?\""
    nvl clear
    n "Тот захмыкал, задумавшись."
    nvl clear
    n "Когда я задавал тот же вопрос начальнику в управлении, тот сразу же отвечал: «Вполне»."
    n "......Но вот господин Ооиси, куда лучше знающий обстановку, лишь хмыкает."
    nvl clear
    stop ambient fadeout 1.0
    n "......И тут он..."
    n "Заговорил о чём-то совсем непонятном."
    nvl clear
    if renpy.loadable("music/Rainy days.mp3"):
        play music rainy_days
    else:
        play music msys09
    if not persistent.matsuri:
        show ooishi si def_a1 with dissolve_02
    n "\"...............До самой эпохи Мэйдзи"
    extend " село называлось не Хинамидзавой, но деревней Онигафути."
    if not persistent.matsuri:
        show ooishi si def_a2 with dissolve_02
    extend " ......Н-а-ха-ха-ха, ну, так мне сказала матушка.\""
    n "Я растерялся — ответ его никак не относился к похищению министерского внука, о котором только что шёл разговор."
    nvl clear
    n "\"Деревней Онигафути?.."
    extend "...... А... Так вот почему Союз обороны Онигафути так называется...\""
    n "\"Говорят, в Онигафути жили демоны-людоеды."
    extend " Селяне и поныне считают, что кровь их — наполовину демонова.\""
    nvl clear
    n "\"Д...... Демоны-людоеды??..."
    extend " Ооиси-сан... вы... о чём?\""
    if not persistent.matsuri:
        show ooishi si wa_a1 with dissolve_02
    n "\"Да так, делюсь тем, что знаю."
    extend " Вы приличненько так заплатили."
    extend " Даже больше, чем нужно."
    extend " Считайте, отвечаю взаимностью.\""
    n "Он усмехнулся, но без насмешки."
    nvl clear
    n "\"..................Прошу продолжать.\""
    if not persistent.matsuri:
        show ooishi si def_a1 with dissolve_02
    n "\"Так вот, демоны-людоеды"
    extend " жили обычно мирно, никого не трогая, в почёте, как умевшие творить чудеса отшельники."
    extend " ......Но людоедскую природу не победишь, поэтому время от времени они спускались в деревни у подножия гор за добычей."
    extend " Такое называется «Оникакуси» — «похищением демонами».\""
    nvl clear
    scene black with dissolve_04
    n "Похищение демонами..."
    n "......Впервые слышу такое причудливое выражение."
    n "Но от зловещего смысла его — что демоны-людоеды уносят жертв — стало несколько жутковато."
    nvl clear
    scene bg 101 with dissolve_04
    n "\"Ну, знаете такую штуку — «Камикакуси»?"
    extend " В один прекрасный день кто-то ни с того ни с сего берёт и пропадает без вести."
    extend " Вот и здесь то же самое, разве что зовётся «Оникакуси».\""
    n "\".........Старые байки как-то относятся к делу?\""
    n "\"...Нет-нет..."
    extend " Я просто так говорю, без какой-либо взаимосвязи..."
    extend " Только...\""
    nvl clear
    n "{cps=*10.0}Трах.{/cps}" with vpunch
    nvl clear
    n "Машину тряхнуло."
    extend " ......Мы вновь ехали по асфальту."
    nvl clear
    scene bg 100 with left_03
    n "\"«Только»? Только что?\""
    if not persistent.matsuri:
        show ooishi si def_a2 at central with dissolve_04
    n "\"Да я так, чтоб вы знали, что есть в наших местах такое словечко, которым обозначают внезапное исчезновение — или похищение."
    extend " Не знаю, правда, относится ли оно к похищению министерского внука........."
    if not persistent.matsuri:
        show ooishi si wa_a1 with dissolve_02
    extend " Ну, не буду дальше распространяться."
    extend " Просто чтобы вы знали. Мм-хм-хм-хм-хм!..\""
    nvl clear
    scene black with fastdown
    n "«Оникакуси» — когда демоны-людоеды спускаются с гор поохотиться."
    n "{nw}"
    n "Значит...... они похитили внука министра, чтобы спасти свою деревню от затопления??..."
    n "{nw}"
    n "Тогда... не могли ли они уже съесть внука, чтоб преподать урок деду??..."
    nvl clear
    n "\"...Ха-ха-ха-ха-ха..."
    extend " Довольно любопытная сказочка.\""
    n "\"Если забредёшь к демонам, тебя тут же схватят и растерзают."
    extend " Поэтому держись подальше от деревни Онигафути........."
    extend " Нынешняя молодёжь таким россказням уже не верит."
    extend " Но вот некоторые окиномийские старики, родившиеся ещё при Мэйдзи, до сих пор почитают за истину.\""
    nvl clear
    n "Хинамидзава — деревня, перед которой до сих пор трепещет округа......"
    extend " Вспомнилось услышанное в префектурном полицейском управлении."
    nvl clear
    n "\"Как-никак у нас тут деревня."
    extend " Суеверья здесь — обычное дело."
    extend " Н-а-ха-ха-ха-ха!"
    extend " Наверное, вам-то, токийскому жителю, и представить трудно.\""
    n "{nw}"
    n "......За вторжение в свою деревню демоны-людоеды похитили... а затем сожрали министерского внука."
    n "Такая вот бредовая мысль вертелась в мозгу."
    nvl clear
    n "Неприятно поразился, до чего дурацкие мысли думаю."
    n "Он просто надо мной потешается."
    n "Глупости..."
    extend " Какие же глупости."
    nvl clear
    n ".........Наверное, уже тогда меня надёжно сковало заклятие той тёмной деревни."
    n "{nw}"
    n "...Однако мне потребовалось ещё какое-то время...... на то, чтоб заметить..."
    nvl clear
    $ renpy.pause(3.0)
    show cinema with x
    show title02 with Dissolve(3.0)
    $ renpy.pause(3.0)
    scene black with Dissolve(3.0)
    $ renpy.pause(1.0)
    show tips_received:
        xalign 0.5 yalign 0.2
    show text "Разговор с Юкиэ\nПодлинник приветственной речи\nШестерни, пожар и вкус мёда\nДитя в багажнике":
        xalign 0.5 yalign 0.4
    with Dissolve(1.0)
    $ renpy.pause(4.0)
    hide tips_received
    hide text
    with Dissolve(1.0)
    $ day_result = "hima_day02"
    call screen day_completed(tips="himatsubusi")
# Decompiled by unrpyc: https://github.com/CensoredUsername/unrpyc
