    $ save_name = "Глава о Потерянном Времени.\nДень Третий, пророчество Рики-тян"
    stop music fadeout 1.0
    stop ambient fadeout 1.0
    play ambient lsys13
    scene bg 250 with dissolve_04
    n "\"......Это же ты все провода обрезала, да, Рика-тян?"
    extend " Смотри, больше так не делай.\""
    show rika hima ni_a1 at sprava with right_03
    n "\"......Не понимаю, о чём ты.\""
    n "\"Да ладно?..\""
    n "Она прикидывалась, что ничего не знает, но личико её выдавало."
    nvl clear
    show rika hima wa_a1 with dissolve_02
    n "\"Нипа-а-а~...{font=DejaVuSans.ttf}☆{/font}\""
    n "Она явно пыталась меня провести — однако столь милой казалась её улыбка, что хотелось простить ей всё."
    n "{nw}"
    n "......Ах-х... Ужасный же из меня выйдет отец..."
    nvl clear
    n "Но при следующих же словах девочки я напрягся."
    nvl clear
    stop ambient fadeout 1.0
    show rika hima de_a1 with dissolve_02
    n "\"Хорошо, что внука нашли.\""
    nvl clear
    n "Не сумев подобрать ответа, я погрузился в молчание."
    n "{nw}"
    n ".........Разве не рассказывал осведомитель, \nСато-сан?"
    n "Эта девочка... нет, вся деревня знала, что я приеду."
    nvl clear
    n "Подумалось, не притвориться ли непонимающим."
    n "Но я решил не прикидываться."
    n "{nw}"
    n "Если всё и так знают, то какой теперь смысл в притворстве..."
    nvl clear
    play ambient lsys13
    n "\"...Да, нашли...\""
    show rika hima ni_a1 with dissolve_02
    n "\"Это здорово..."
    extend " Теперь ты можешь уехать в Токио.\""
    n "\".........Спасибо......\""
    nvl clear
    show rika hima fu_a1 with dissolve_02
    n "\"......Тебя сильно ранили?\""
    n "\"Ну, э... Понятия не имею, доктора не расспрашивал.\""
    n "{nw}"
    n "Э-э?"
    extend " Между прочим, он же, кажется, говорил, чтоб я сутки лежал в кровати..."
    n "Он имел в виду, что мне вообще нельзя вставать?.."
    nvl clear
    n "\"......Раненым не следует убегать из больницы.\""
    n "\"Провода резать тоже не следует.\""
    show rika hima ko_a1 with dissolve_02
    n "\"...Ми-и."
    extend " Понятия не имею, о чём вы.\""
    n "\"Ну, тогда и я понятия не имею, о чём ты.\""
    show rika hima wa_a1 with dissolve_02
    n "И оба, не удержавшись, рассмеялись тому, как отбрили друг друга."
    nvl clear
    n "Если бы кто-то увидел нас, так радостно смеющихся вместе, он бы наверняка умилился."
    nvl clear
    scene black with right_03
    scene bg 122 with dissolve_04
    n "\".........Вероятность того, что ты выберешься из деревни живым, была невысока.\""
    n "\".....................\""
    n "\"...Поскольку я не хочу, чтобы ты погиб, я рада, что ты остаёшься жить.\""
    n "\"Рика-тян......"
    extend " Ты... с самого начала знала, кто я такой?..\""
    n "Она не ответила, но твёрдо кивнула."
    nvl clear
    n "\"Тогда... как ты, наверное, сама знаешь... мы вроде как твоей деревне враги."
    extend " И всё же ты меня о многом предупредила.\""
    n "{nw}"
    n "Да."
    extend " Как и тогда."
    n "{nw}"
    n "{i}«Я бы не стала предупреждать об опасности того, чью жизнь ни во что не ставлю»{/i}."
    extend " Так она сказала."
    nvl clear
    n "\"Тогда... я думаю, мне надо сказать тебе спасибо.\""
    n "\"......Да, лучше сказать."
    extend " Я тебе жизнь спасла же.\""
    nvl clear
    n "Сказала она, гордо подбоченившись."
    n "Сказала шутливо, только подлинный смысл сказанного тяжёл."
    n "{nw}"
    n "Возможно, где-то без моего ведома решили мою судьбу."
    n "{nw}"
    n "Она так очаровательно улыбалась, что мне потребовалось помолчать и подумать, \nпрежде чем до меня дошёл вес её слов."
    nvl clear
    scene bg 152 with dissolve_04
    n "...Я здесь уже бывал."
    n "Отсюда шла каменная лестница, ведущая к штаб-квартире Союза обороны, храму Фурудэ."
    n "{nw}"
    n "Целиком поглощённый желанием найти телефонную будку, я и не заметил её, когда бежал."
    nvl clear
    n "\"Верно...... Храм — твой дом, да?\""
    show rika hima de_a1 at central with right_03
    n "\"............Ну... вроде того.\""
    n "Поглядев наверх...... я услышал доносящиеся оттуда весёлые, жизнерадостные голоса."
    n "Интересно, что там такое?.."
    nvl clear
    n "\"...Сегодня день фестиваля же.\""
    n "\"Фестиваля?\""
    n "\"......Главный и единственный фестиваль Хинамидзавы."
    extend " ...Праздник «Ватанагаси».\""
    n "\"Вата... нагаси?\""
    n "\"......Он только называется фестивалем. На самом деле он скучный..."
    extend " Хотите посмотреть?\""
    nvl clear
    n "Произнесла она отрывисто."
    n "...Но, видимо, подумав, что мне интересно, она поднялась на пару ступенек и обернулась, приглашая идти за собой."
    n "{nw}"
    n "...Всё равно мне останется только спать, когда вернусь."
    n "Если делать больше нечего, то почему бы и не прогуляться с ней."
    nvl clear
    scene black with fastdown
    n ".........Деревня — враждебное место, и кто знает, что случится со мной, если без Ооиси-си забреду не туда."
    n "Такой мне казалась деревня, и всё же рядом с девочкой плохое как-то само забывалось."
    n "{nw}"
    n "......Так или иначе, мне без малейших оснований казалось, что, пока я с ней, вреда мне не причинят."
    nvl clear
    n "И оттого я, почему-то не испытывая ни малейшей боязни, вновь пошёл в логово Союза обороны Онигафути, даже зная, что меня раскусили......"
    nvl clear
    stop ambient fadeout 1.0
    scene bg 245 with fastdown
    play music msys06
    n "Добравшись до верха лестницы..."
    extend " я увидел три большущих навеса, под которыми стояли длинные столы со стульями."
    extend " Там сидели пьяные деревенские старики (хотя нет — наверно, руководители Союза обороны?), устроившие шумную попойку."
    n "{nw}"
    n "Картина... совершенно, на мой взгляд, не отличалась от картины сельского совета, собравшегося выпить прохладным вечером."
    n "По крайней мере признаков фестиваля и видно не было."
    nvl clear
    show rika hima de_a1 at sleva with left_03
    n "\"......Ну?"
    extend " Говорю же — скучный фестиваль.\""
    n "\"Ха-ха...... Да... на фестиваль точно не похоже.\""
    show rika hima ni_a1 with dissolve_02
    n "\"......Его проводят с незапамятно давних времён... только, как видите, сейчас от него почти ничего не осталось.\""
    nvl clear
    n "Сказала девочка, пренебрежительно глядя на веселящихся стариков."
    n "{nw}"
    n "Верно, это уже не фестиваль."
    n "Он так лишь называется, чтобы у селян был предлог устроить попойку."
    nvl clear
    n "\"Ха-ха... Да уж, жаль бога, в честь которого праздник...\""
    n "\"......Но всего за пять или шесть лет этот недофестиваль начнёт собирать всю деревню"
    extend " и станет настоящим, прекрасным фестивалем с неукоснительно исполняемым обрядом.\""
    n "{nw}"
    n "Мне показалось, будто её слова выражали не безосновательное «я уверена, что так получится»... а твёрдое знание того, что произойдёт."
    nvl clear
    n "Она не утверждала — она будто просто подводила итог."
    extend " Вот как звучали её слова."
    n "Подтвердить их нечем — но возразить не выйдет."
    n "{nw}"
    n "Так же она говорила, изменившись в тот раз, у храма."
    nvl clear
    hide rika with right_03
    n "Пока я терялся, не зная, как ответить, девочка, не обращая на меня внимания, пошла через двор."
    nvl clear
    n "Мне, не желавшему оставаться одному, пришлось за ней поспешить."
    nvl clear
    stop music fadeout 1.0
    scene black with right_03
    play ambient lsys13
    n "Когда мы прошли сосновую рощицу, в лицо ударил крепкий прохладный ветер, отбросивший чёлку."
    n "{nw}"
    n "......Мы пришли на то самое место с прекрасным видом на вершине холма, куда меня в тот вечер привела девочка."
    nvl clear
    scene bg 262 with right_03
    n "Уже довольно стемнело, и мне открылся совершенно иной пейзаж: тёмный, неброский, освещаемый электрическим светом."
    nvl clear
    show rika hima fu_a1 at sprava with right_03
    n "\".........Отсюда деревня кажется такой безмятежной.\""
    n "Молвила девочка с безразличным видом."
    nvl clear
    hide rika with dissolve_02
    n "\"В тот раз..."
    extend " ты говорила, что деревня ни в коем случае не утонет. Верно?\""
    n "Она не ответила, целиком, казалось, поглощённая ветром, игриво перебирающим её волосы."
    nvl clear
    n "\"Ты...... хотела сказать, что министр уже тогда поддался?\""
    n "\"........................\""
    nvl clear
    show rika hima fu_a1 with dissolve_04
    n "Обернувшись, она заглянула ко мне в глаза."
    n "{nw}"
    n "Не говоря ни слова."
    n "{nw}"
    n "Ничего — ни согласия, ни возражения."
    nvl clear
    n "\"Наверное... теперь всё замнут, не став предавать огласке."
    extend " Наши главные, пожалуй, не хотели бы раскрывать скандал с министром, чтобы не создавать проблем.\""
    n "\"......Должно быть, они пригрозили прикончить внука...\""
    nvl clear
    n "\"В общем, с министром договорились... и внука отпустили.\""
    show rika hima de_a1 with dissolve_02
    n "\"......А спас внука ты, Акасака.\""
    n "\"Как знать......"
    extend " То, с чего началось, найденный кошелёк..."
    extend " Мне кажется, уже находка его — слишком большое везение.\""
    nvl clear
    scene black with dissolve_04
    n "......С тех пор как нашли кошелёк, я всё время ощущал какую-то неестественность происходящего."
    n "{nw}"
    n "Да и господин Ооиси говорил."
    n "«Главный дом Сонодзаки приказал освободить заложника»."
    nvl clear
    n "Другими словами... наше с ним освобождение заложника от начала и до конца было не что иное, как постановка."
    n "{nw}"
    n "...Да — в том числе избиение, пинки, угрозы под прицелом."
    n "Хотя они вроде бы яростно сопротивлялись... но вполне может быть, что и это была постановка."
    nvl clear
    n "Они не могли просто взять и вернуть внука согласившегося на условия министра домой: нате, дескать, вашего мальчика."
    n "......Они знали, что делом, как похищением, занимается Общественная безопасность."
    n "{nw}"
    n "И поэтому-то внук был спасён благодаря действиям Общественной безопасности."
    n "И поэтому-то требовалось сыграть так..."
    extend " словно министр не согласился на несправедливые требования."
    nvl clear
    scene bg 262
    show rika hima fu_a1 at central
    with dissolve_04
    n "\".........Мне трудно понять сложные вещи.\""
    n "\"...Мне тоже..."
    extend " Я сам плохо их понимаю."
    extend " Но точно знаю одно.\""
    show rika hima de_a1 with dissolve_02
    n "\"............?\""
    nvl clear
    n "\"Ты оказалась права..."
    extend " Деревню не покроет вода."
    extend " Проекту строительства дамбы конец.\""
    nvl clear
    scene black with dissolve_04
    n "Не пристало полицейскому так высказываться."
    n "Но слова выскочили сами собой."
    nvl clear
    n "Да, деревня была опасной, возможно."
    n "Но всё — ради того, чтобы защитить родной дом."
    n "{nw}"
    n "Как и я — потребуй от меня кто-то покинуть дом, я бы наверняка пришёл в ярость."
    nvl clear
    n "И кроме того — съехать требуют не просто со съёмной квартиры, подобранной мной поближе к месту работы, а с земли, на которой жили поколения предков."
    n "......И, вполне возможно, называть их отчаянное сопротивление чрезмерным — ещё какая неделикатность."
    nvl clear
    n "Может быть, я слишком мелкая сошка, чтобы высказываться о политике, о работе правительства."
    n "{nw}"
    n "......Но постройки дамбы именно там, где живут люди, всем сердцем привязанные к родной земле, я всё-таки не могу одобрить."
    nvl clear
    if not persistent.matsuri:
        scene bg 262
        show rika hima ni_a1 at sprava
        with fastup
    n "\"Но... и пусть. Так даже лучше.\""
    if persistent.matsuri:
        scene cg moon rika_1 with Dissolve(2.0)
    else:
        show rika hima de_a1 with dissolve_02
    n "\"......Почему же?\""
    n "\"По крайней мере.......... в деревню вернётся покой.\""
    nvl clear
    n "Пускай министр обещает заморозить проект и делает всё, чтобы сдержать слово, за пару месяцев стройку не остановить."
    n "На это уйдёт где-то... год или два."
    n "{nw}"
    n "Ещё нескоро услышат жители официальное объявление об отмене проекта постройки, грозящего затопить их деревню."
    nvl clear
    n "Зато...... теперь деревне обещан покой."
    n "{nw}"
    n "В итоге всё от начала и до конца было давно решено."
    n "{nw}"
    n "Как и сказала девочка, всё было уже решено."
    nvl clear
    n "Мне было незачем сюда приезжать."
    n "Не приедь я сюда, и не понадобилось бы делать положение и того хуже."
    n "{nw}"
    n "Не приедь я сюда..."
    n "И, вероятно, внука отпустили бы куда более мирно."
    nvl clear
    if not persistent.matsuri:
        show rika hima fu_a1 with dissolve_02
    n "\"......Покой?"
    extend " Этой деревне?\""
    n "Кивнув, я уверенно улыбнулся."
    n "{nw}"
    n "Однако... ничего не выражавшее личико не изменилось."
    nvl clear
    stop ambient fadeout 1.0
    if persistent.matsuri:
        scene cg moon rika_2 with Dissolve(2.0)
    else:
        show rika hima nk_a1 with dissolve_02
    n "А потом... чуть сузив глаза, она захихикала."
    nvl clear
    n "\"......Хотя отныне здесь каждый год будут литься кровь и в мучениях умирать люди?"
    extend " Хи-хи-хи-хи.\""
    n "\"Рика-тян......{w=1.0} я тебя что-то не понял.\""
    n "В течение какого-то времени девочка, чьи волосы трепал ветер, хихикала, глядя на моё лицо,"
    extend " словно бы радуясь тому, что никто, кроме неё, не знал."
    nvl clear
    if persistent.matsuri:
        scene cg moon rika_1 with Dissolve(2.0)
    else:
        scene bg 122 with Dissolve(1.0)
    if renpy.loadable("music/Matsuri/27 - Furute no Miko.ogg"):
        play music furute_no_miko
    else:
        play music days_of_children
    n "\"Видишь ли, меня......"
    extend "......... через несколько лет{w=1.0} убьют.\""
    nvl clear
    n "А?........."
    n "{nw}"
    n "За спиной девочки висела луна, слепившая глаз, и я не мог разглядеть, смеётся ли она, радуется..."
    extend " или на её лице — обречённость."
    nvl clear
    n "\"...Тебя?....."
    extend " ......Зачем...\""
    n "\"............Что мне жутко не нравится..."
    extend " но и это уже решено.\""
    n "\"Решено?.. Кто такие решения принимает?!\""
    n "\"Сама бы хотела знать.\""
    n "Девочка обернулась ко мне; на её лице — \nневиданное выражение сильнейшей целеустремлённости..."
    nvl clear
    n "И, пристально посмотрев мне в глаза, она вновь повернулась к деревне и произнесла."
    nvl clear
    if persistent.matsuri:
        scene cg moon rika_3 with Dissolve(2.0)
    n "\".........Здесь полно людей, для кого человеческая жизнь ничего не значит."
    extend " ......Может быть, ничего не изменится от того, что я тебе расскажу, но..."
    extend " если уж стирать с водной глади отраженье луны-погибели, то можно и камешком бросить.\""
    n "{nw}"
    n "Я не понимал, что та пыталась сказать."
    n "Но... и телом, и душой чуял, что нельзя упустить ни слова."
    nvl clear
    if persistent.matsuri:
        scene cg moon rika_1 with Dissolve(2.0)
    n "\"...............На следующем году в этот же день..."
    extend " Да, в пятьдесят четвёртом году эры Сёва, на шестой месяц, в этот же день"
    extend " убьют начальника стройки плотины.\""
    n "\"..........Э-э?.........\""
    nvl clear
    n "До меня не сразу дошло, про что она."
    n "Начальник... стройки; ты что, про того грубого старого дядьку, игравшего со мной в маджонг?.."
    nvl clear
    n "\"...У...{w=0.8}...... убьют?..{w=1.0} .........Но почему......\""
    n "Девочка промолчала."
    n "Но на её лице было то же самое выражение, что и когда она говорила об отмене проекта постройки."
    nvl clear
    n ".........Выражавшее не предположение, не догадку."
    n "{nw}"
    n "Выражение было такое...... словно говорила она о том, что уже решено...{w=0.8} нет......{w=1.1}{nw}"
    extend " подводила итог."
    nvl clear
    n "\"......После того как с ним зверски расправятся, его разделают на части, которые спрячут.\""
    n "\"У...... убьют и расчленят......\""
    nvl clear
    n "\"На другой год, пятьдесят пятый год эры Сёва, в июне, в этот же день......"
    extend " родители Сатоко погибнут, сброшенные со скалы.\""
    n "......Сатоко?"
    n "Впервые слышу такое имя; однако перебить её не осмелился."
    nvl clear
    n "\"......Пожалуй, мне следует назвать их гибель несчастным случаем..."
    extend " Очень несчастным случаем.\""
    n "Девочка приулыбнулась, но её безжизненные глаза были мрачны, и улыбнуться в ответ не захотелось."
    nvl clear
    n "\"Потом, следующим летом, в июне 56-го года Сёва, в этот же день..."
    extend " убьют моих родителей."
    n "Потом, следующим летом, в июне 57-го года эры Сёва, в этот же день"
    extend " умрёт злобная тётка Сатоко, которой расквасят череп."
    n "Потом, следующим летом, в июне 58-го года эры Сёва, в этот же день......"
    extend "... хотя, может быть, несколькими днями позже...\""
    nvl clear
    if persistent.matsuri:
        scene cg moon rika_3 with Dissolve(3.0)
    else:
        show rika hima nk_a1 at central with Dissolve(3.0)
    n "\"......Убьют меня.\""
    nvl clear
    n "\"Если все смерти предрешены......"
    extend " значит, и последняя — часть плана?....."
    extend " Но только чьего же?..\""
    nvl clear
    scene black with dissolve_04
    call toketu
    n "Здесь полно убийц и тех, кто людскую жизнь ни во что не ставит."
    n "{nw}"
    n "Все смерти вплоть до 57-го года Сёва — дело кого-то из деревни."
    n "Все смерти можно счесть замыслом хозяев деревни, осуществляемым ради их выгоды."
    n "{nw}"
    n "Но этим не объяснить того, что произойдёт на пятьдесят восьмой год."
    n "Последняя смерть им ни к чему."
    nvl clear
    n "Им безразличны людские жизни."
    n "Они устранят любые препятствия на своём пути к цели."
    n "{nw}"
    n "Но их цель несовместима с последней смертью."
    n "И поэтому последняя смерть — единственное, что нельзя связать с ними."
    nvl clear
    n "Но последняя смерть — точно,"
    extend " скорее всего,"
    extend " вероятно,"
    extend " вне всякого сомнения"
    extend " — произойдёт."
    n "{nw}"
    n "Наверно, несомненно, может быть."
    n "Последней, кого убьют, закроют рот чем-то вроде платка, и она потеряет сознание."
    n "{nw}"
    n "И сознание к ней никогда больше не вернётся. Такая милосердная смерть."
    n "{nw}"
    n "Но кто её хочет?....."
    nvl clear
    scene bg 122 with dissolve_04
    show rika hima ko_a2 at central with dissolve_04
    n "\".........Я хочу жить счастливо..."
    extend " Ничего больше."
    n "Я хочу каждый день веселиться с любимыми друзьями..."
    extend " И всё..."
    extend " Мне ничего больше не нужно.\""
    nvl clear
    n "\".....................Рика-тян......\""
    n "\"......Я не хочу умирать.\""
    n "{nw}"
    n "Произнесла напоследок с ничего не выражающим лицом девочка."
    nvl clear
    scene black with Dissolve(3.0)
    stop music fadeout 1.0
    $ renpy.pause(1.0)
    play music lsys13
    scene bg 263 with dissolve_04
    n "...Потом нас заметили выпивохи."
    n "{nw}"
    n "И девочку, и меня самого потащили под навесы, к весёлому пиршеству."
    nvl clear
    scene black with dissolve_04
    play music msys05
    scene bg 245 with dissolve_04
    n "Все были пьяны донельзя и, даже увидев мою замотанную голову, меня не выпустили."
    n "...Ну, впрочем, подумаешь, беда какая — смог же я убежать из больницы."
    n "{nw}"
    n "Девочка же мигом влилась в компанию. Ей все умилялись, будто котёнку; играли с ней, тискали."
    n "Её личико было так очаровательно...... Я не мог увидеть в ней ту, кто пару минут назад предсказала"
    extend " собственную гибель и прошептала, что умирать не хочет."
    nvl clear
    n "Кстати говоря......"
    n "То, что старички, увлечённо болтающие о глупостях, — также и ключевые фигуры движения ожесточённо сопротивляющихся партизан, тоже не укладывалось у меня в голове."
    n "{nw}"
    n "Хоть от фестиваля осталось только название, собираются они именно на деревенский фестиваль, и среди шумно веселящихся тут двух десятков стариков наверняка должны быть высшие руководители деревни."
    nvl clear
    n "Среди них наверняка есть те, кто присутствовал на собрании рода Сонодзаки."
    n "{nw}"
    n "Иными словами — тут сидят те, кто знают, кто я такой, даже не будучи знакомы лично."
    nvl clear
    n "Они прекрасно помнят лица всех жителей этой крохотной деревни."
    n "И, хоть я ничего про себя не говорил, они быстро смекнули, что я не из местных."
    n "{nw}"
    n "Но их это просто заинтересовало, и меня начали донимать вопросами о том, как живётся в Токио."
    extend " Сочувствуя тому, в какой тесноте приходится жить в столице, они не прекращали смаковать закуски."
    nvl clear
    n "Теперь, когда тайные переговоры с министром завершены, а внук в руках полиции, всё закончено."
    n "Может быть, они больше не видят смысла мне угрожать."
    n "{nw}"
    n "Я был их врагом исключительно из-за своего задания,"
    extend " и теперь, когда с ним покончено, мы вполне можем и подружиться."
    nvl clear
    n ".........Если у меня получится сюда вернуться..."
    n "Встретит ли меня тихая, прекрасная деревушка, вернувшаяся к обычной жизни?.."
    nvl clear
    n "И если да, то, может быть, я смогу снова погулять с девочкой по деревне."
    n "{nw}"
    n "Стакан в очередной раз до краёв наполнили пивом......"
    nvl clear
    scene black with dissolve_04
    n "Освободиться удалось только поздней ночью."
    nvl clear
    n "Я и не заметил исчезновения девочки."
    n "Насколько понял, она раззевалась и родители велели ей идти спать."
    nvl clear
    n "Старики, судя по всему, нисколько не чувствовавшие себя виноватыми, со смехом извинились за то, что заставили пить раненого."
    n "Так как я сам выпил, я хотел помочь убрать навесы и мебель, но мне вежливо отказали — мол, гостю не нужно помогать с уборкой."
    n "{nw}"
    n "Даже предложили подбросить до больницы."
    nvl clear
    scene bg 104 with dissolve_04
    n "В дороге я задремал и дрых до тех пор, пока мы не остановились на больничной стоянке."
    nvl clear
    scene black with right_03
    n "Естественно, из-за позднего времени парадный вход был закрыт."
    n "{nw}"
    n "Когда я, не зная, что делать, бродил вокруг, пытаясь найти чёрный ход, меня увидел ночной дежурный и впустил."
    nvl clear
    scene bg 184 night with right_03
    n "\"Где вы пропадали?"
    extend " Ириэ-сэнсэй так волновался...\""
    n "\"...Прошу прощения за беспокойство."
    extend " Меня задержали праздновавшие у храма...\""
    n "\"А-а-а... точно, я слышал, вроде сегодня в храме сельсовет на пьянку собрался."
    extend " Ну, тогда выражаю свои соболезнования."
    extend " ...Ваша рана в порядке?\""
    n "\"......Немножко ноет..."
    extend " Наверное, из-за выпитого.\""
    nvl clear
    n "\"Ах да."
    extend " Ваш товарищ-детектив пожелал, чтоб вы с ним связались.\""
    n "\"......О нет..."
    extend " Он же меня тут ждал...\""
    nvl clear
    scene black with dissolve_04
    n "Я посмотрел на часы."
    n "Уже не то время, чтобы звонить."
    extend " Ладно, извинюсь перед ним завтра..."
    nvl clear
    scene bg 186:
        zoom 1.6 xalign 1.0 yalign 1.0
    with left_03
    n "Я вернулся в комнату и забрался в кровать, так и оставшуюся неприбранной с моего ухода."
    nvl clear
    n "...Ах, стойте,"
    extend " надо же свет выключить......"
    n "{nw}"
    n "Но тут на меня напала сильная, глубокая дремота, и, словно во всём теле сразу выключилось электропитание, я заснул беспробудным сном........."
    nvl clear
    $ renpy.pause(3.0)
    show cinema with x
    show title02 with Dissolve(3.0)
    $ renpy.pause(3.0)
    scene black with Dissolve(3.0)
    $ renpy.pause(1.0)
    show tips_received:
        xalign 0.5 yalign 0.2
    show text "Дневник матери, I\nДневник матери, II\nДневник матери, III":
        xalign 0.5 yalign 0.4
    with Dissolve(1.0)
    $ renpy.pause(4.0)
    hide tips_received
    hide text
    with Dissolve(1.0)
    $ day_result = "hima_day04"
    call screen day_completed(tips="himatsubusi")
# Decompiled by unrpyc: https://github.com/CensoredUsername/unrpyc
