    $ save_name = "Глава о Потерянном Времени.\nДень Третий, в Такацудо"
    stop music fadeout 1.0
    stop ambient fadeout 1.0
    play music snow3
    scene bg 218 with dissolve_04
    n "Если Хинамидзава — бедная, полузаброшенная деревушка, то Такацудо можно назвать вымершей деревней."
    n "Мне, обыкновеннейшему горожанину, трудно представить, зачем кто-то вообще пытался здесь жить."
    nvl clear
    n "Хотя следы жизни всё же остались, всё покрывали пыль, грязь и лианы разросшегося плюща, говорившие, что здесь давно не живут."
    nvl clear
    n "\"...И здесь, оказывается, жили?\""
    n "\"Э, давным-давно."
    extend " Старикам трудно в таком захолустье."
    extend " Да и молодёжи охота жить где получше."
    extend " Вот что бывает там, где некому продолжать дело предков.\""
    n "Я не знал её и не испытывал к ней привязанности, но при виде общей заброшенности деревни у меня сжалось сердце."
    n "По-видимому, Ооиси-си разделял мои чувства."
    nvl clear
    scene black with left_03
    scene bg 100 with left_03
    n "\"......И здесь нашли кошелёк?"
    extend " Что здесь понадобилось тому, кто его нашёл?\""
    n "\"А, так у некоторых есть земли в горах."
    extend " Они здесь бывают мимоходом, утром и под конец дня.\""
    nvl clear
    n "\"То есть они тут проходят по утрам и по вечерам?\""
    n "\"Да что вы."
    extend " Едут на машинах столько, сколько смогут.\""
    n "\"Как же тогда кто-то мог найти здесь оброненный кошелёк, если здесь только машины ходят, и то по утрам и по вечерам?\""
    n "\"......Ну, как-то ж нашёл."
    extend " Н-а-ха-ха-ха!\""
    nvl clear
    n "\"......Нашедший говорил, где он его нашёл?\""
    n "\"В кустах чуть дальше по дороге."
    extend " Полагаю, живот прихватило, вот он и решил отлучиться в кустики на минутку."
    extend " Так и наткнулся."
    extend " Должно быть, надеялся, что внутри будет пачка салфеток?"
    extend " Мм-хм-хм-хм!\""
    nvl clear
    scene bg 105 with left_03
    n "\".........Чересчур удачно всё складывается."
    extend " С момента находки не покидает ощущение, что здесь что-то не так.\""
    n "Я выложил то, что держал на душе с утра."
    nvl clear
    n "Чересчур хороша улика — но попробуй опровергни её."
    n "Только что-то не нравится мне, как она неправдоподобно удачно попалась."
    extend " Вот что я чувствовал."
    nvl clear
    n "\"Возможно, вы и правы насчёт неправдоподобности.\""
    n "\"...В смысле?\""
    n "\"Видите ли, мой товарищ из четвёртого отдела кое-чем поделился."
    extend " Мол, Сонодзаки Орё упоминала о похищении министерского внука.\""
    n "\"Упоминала?\""
    nvl clear
    n "\"Ну да."
    extend " Сказала, что с его похищения прошло уже несколько дней и что ей его жалко."
    extend " И что хорошо бы его поскорее освободили."
    extend " Что-то вроде того пробормотала старуха Орё на веранде своего дома."
    extend " И её слово кругами расходится в семье Сонодзаки.\""
    nvl clear
    scene black with fastup
    n "Верно, Сато-сан говорил."
    n "{nw}"
    n "Когда глава семьи, Орё, выражает «беспокойство», кто-то учтиво «принимает меры»."
    nvl clear
    scene bg 101 with dissolve_04
    n "\"То есть... она, по сути, сказала освободить заложника?\""
    n "\"Предполагаю."
    extend " И эта неправдоподобно счастливая находка — для того, чтобы передать внука полиции.\""
    nvl clear
    n "\"...Почему заложника отпускают?\""
    n "\"Н-а-ха-ха-ха!"
    extend " Так тому может быть лишь один повод.\""
    n "\"И какой же?\""
    n "\"Сделка состоялась."
    extend " Министр, должно быть, пообещал заморозить проект строительства дамбы.\""
    nvl clear
    scene black with fade_010
    n "{i}{b}«......Проекту постройки непременно придёт конец»{/b}{/i}."
    nvl clear
    n "Тогда... мне вспомнились слова девочки."
    n "...Всё-таки она оказалась права."
    n "{nw}"
    n "Она знала, что так произойдёт."
    n "Она знала о похищении, а может быть, и обо всём с начала и до конца."
    nvl clear
    n "{i}\"......Акасака.\"{/i}"
    n "{i}Внезапно та меня окликнула.{/i}"
    nvl clear
    n "{i}\".........Чего?\"{/i}"
    n "{i}\"...............Вернись в Токио.\"{/i}"
    nvl clear
    n "{i}А... ...?.....{/i}"
    nvl clear
    n "{i}\"............Очень скоро ты горько пожалеешь, что к нам приехал.\"{/i}"
    nvl clear
    n "{i}\"Уж больно потерянный и жалкий у тебя был вид,{/i}"
    extend " {i}так что я решила предупредить сейчас, пока не поздно.\"{/i}"
    n "{i}\"......Почему это...... я... буду жалеть?\"{/i}"
    n "{i}\".........Умолкни, а?\"{/i}"
    nvl clear
    n "{i}\"Когда ты идёшь через дорогу с родителями,{/i}"
    extend " {i}станут они останавливаться посреди перехода, чтобы растолковать, почему нельзя переходить дорогу на красный свет?{/i}"
    extend " {i}Не станут ведь, верно?{/i}"
    extend " {i}Сначала тебя доведут за руку до пешеходной дорожки, а уж потом объяснят, не так ли?{/i}"
    extend " {i}.........Вот о чём я и говорю.\"{/i}"
    nvl clear
    play sound wa_037
    $ renpy.pause(2.0)
    n "{b}«Вернись в Токио»{/b}. Первый совет девочки, знающей всё от начала и до конца......"
    nvl clear
    n "{i}\".........Акасака пугливый...{/i}"
    extend " {i}Хи-хи-хи-хи-хи-хи-хи-хи-хи!\"{/i}"
    nvl clear
    stop music fadeout 1.0
    scene bg 105 with dissolve_04
    play ambient lsys20
    n "\"Внук-то найдётся, зуб даю, но вот потом, думаю, будет много проблем."
    extend " Правда, мне, простому полицейскому, и не представить, где и у кого.\""
    n "\"Вы знаете такую девочку......"
    extend " Фурудэ Рику?\""
    nvl clear
    n "По-видимому, вопрос я задал весьма-таки неожиданный, потому что детектив какое-то время удивлённо молчал."
    nvl clear
    n "\".........Ну конечно, знаю."
    extend " Единственная дочь дома Фурудэ, одного из Трёх великих родов.\""
    n "\"Что за девочка она?\""
    n "\"...Э-э-э-э?"
    extend " Вот уж не ожидал, что вы начнёте про неё спрашивать."
    extend " В общественной безопасности приглядываются к Фурудэ?"
    extend " Поделитесь и со мной чем располагаете, будьте добры.\""
    nvl clear
    n "\"А... да нет, я не в том смысле."
    extend " Просто... любопытствую.\""
    n "\"......Хммм?"
    extend " Н-а-ха-ха-ха, ну хорошо."
    extend " Один чёрт я не могу не ответить товарищу по игровому столу.\""
    n "\"...Польщён считаться вашим товарищем.\""
    nvl clear
    n "\"Мм-хм-хм!"
    extend " В общем, та барышня в деревне вроде как талисман."
    extend " Её любят все."
    extend " Особенно старики — они ей поклоняются.\""
    n "\"Поклоняются?\""
    nvl clear
    n "\"Хм-м-м, ну, точно сказать не могу, мало знаю,"
    extend " но девочки из рода Фурудэ вроде как священны."
    extend " Это такое хинамидзавское поверье."
    extend " Вроде она воплощение Оясиро-сама, как-то так, в общем.\""
    n "\"Оясиро-сама?.."
    extend " .........Ах да, я, кажется, видел такую надпись на одном из флагов союза."
    extend " ...А что вообще Оясиро-сама такое?\""
    nvl clear
    n "\"А-а, он — божественный покровитель Хинамидзавы."
    extend " Как верят в деревне, он карает тех, кто чинит деревне зло."
    extend " Ну, ежли такое полезное божество и впрямь есть, то его кара уже давно настигла всех, кто причастен к стройке."
    extend " К счастью, до сих пор от неё никто не пострадал.\""
    nvl clear
    n "\"Значит, министр делал деревне зло, разгневав Оясиро-сама, и его внука... эм-м, как его там?"
    extend " А, точно, «похищают демоны»."
    extend " Так вот, внука министра похищают демоны..."
    extend " Так, наверное?\""
    n "\"Н-а-ха-ха-ха-ха!"
    extend " И верно,"
    extend " похоже на правду.\""
    nvl clear
    n "\"Оясиро-сама назначил кару."
    extend " Значит... \nпреступник — воплощение Оясиро-сама...{w=1.5}......... то есть... та девочка?..\""
    n "\"Н-а-ха-ха-ха-ха-ха!\""
    n "{nw}"
    n "Я уже сам не вполне понимал, что несу, и потому был благодарен тому, что он ответил смехом."
    nvl clear
    n "Он смеялся так весело, что и я решил не молчать."
    nvl clear
    scene black with dissolve_04
    scene bg 101 with Dissolve(1.0)
    n "\"...Эге......"
    extend " Вот так дела.\""
    n "{nw}"
    n "Несколько раз просигналив, Ооиси-си высунулся из окна и замахал рукой."
    nvl clear
    scene bg 039 with dissolve_04
    n "Навстречу ехал автомобиль."
    nvl clear
    n "До сих пор мы не встретили ни одной машины."
    n "Да ещё и в таком безлюдье?"
    n "{nw}"
    n "Похоже, детектив знал владельца машины."
    nvl clear
    scene black with dissolve_04
    n "Та один раз гуднула в ответ и остановилась, когда мы поравнялись."
    nvl clear
    stop ambient fadeout 1.0
    scene bg 102
    show ooishi si wa_a1 at sprava
    with left_03
    play ambient lsys12
    n "\"Доктор Ириэ-э-э-э!!!"
    extend " Доброго вам дня.\""
    n "Одно из окон того автомобиля медленно поехало вниз. Я увидел молодого человека в белом халате."
    n "Ему было примерно столько же, сколько и мне, хотя, может быть, чуть побольше."
    extend " ......Правда, внешность бывает обманчива."
    nvl clear
    show irie doc def_a1 at sleva behind ooishi with left_03
    n "\"Надо же, Ооиси-сан?"
    extend " И вам доброго."
    extend " Ха-ха-ха, вот уж не ожидал вас тут встретить.\""
    show ooishi si def_a1 with dissolve_02
    n "\"Мои слова украли, сэнсэй!"
    extend " Уж я вас точно не ожидал тут увидеть, мм-хм-хм-хм!"
    extend " Как вы здесь очутились?\""
    show irie doc def_a2 with dissolve_02
    n "\"Да так, по вызову.\""
    nvl clear
    show ooishi si def_a2 with dissolve_02
    n "\"...О, вот как."
    extend " По срочному?\""
    n "\"Нет... Ничего серьёзного."
    extend " К счастью.\""
    n "\"Да, лучше, когда доктор не требуется."
    extend " Мм-хм-хм-хм!..\""
    nvl clear
    show irie doc def_a1 with dissolve_02
    n "\"Что ж, счастливо..."
    extend " Мне надо скорее вернуться, не то персонал раскричится.\""
    n "\"Н-а-ха-ха!"
    extend " Тяжело быть главным врачом."
    extend " Ладно, берегите себя!\""
    nvl clear
    hide irie with right_03
    n "Молодой доктор по имени Ириэ прощально махнул рукой, завёл мотор и мгновенно скрылся за поворотом."
    nvl clear
    scene black with dissolve_04
    $ renpy.pause(1.0)
    scene bg 101 with dissolve_04
    n "Господин Ооиси тоже поехал было прочь, но затормозил, проехав совсем чуть-чуть."
    n "Из ящика передней панели он достал старый, потрёпанный атлас."
    n "{nw}"
    n "С его лица исчезла всякая беспечность; оно стало серьёзным."
    nvl clear
    stop ambient fadeout 1.0
    n "\"......Что такое?\""
    play music snow4
    n "\"Сегодня не тот день, когда он ездит к больным."
    extend " Стало быть, либо вызов срочнее некуда — либо больной непростой.\""
    play sound wa_021
    $ renpy.pause(0.1)
    play sound wa_021
    $ renpy.pause(0.1)
    play sound wa_021
    $ renpy.pause(0.1)
    play sound wa_021
    $ renpy.pause(0.1)
    play sound wa_021
    n "Быстро перелистав страницы, он открыл карту Такацудо и начал оглядываться, пытаясь понять, где мы находимся."
    nvl clear
    scene bg 100 with dissolve_04
    n "\"...Хотите сказать, срочный вызов подозрителен?\""
    n "\"Разве я вам не говорил?"
    extend " В Такацудо почти никто не живёт."
    extend " ......Вот дорога, посреди которой мы стоим."
    extend " А Ириэ-сэнсэй ехал вон оттуда.\""
    n "\"..............................\""
    n "Я не знал окрестностей, потому даже карта мне мало что говорила."
    nvl clear
    n "\"Мы едем туда, где нашли кошелёк."
    extend " Кстати, нашли его вот здесь."
    extend " Одно только «но»:"
    extend " дорога ведёт не туда, где остались ещё жилые дома.\""
    n "\"......То есть доктор Ириэ появился с той стороны, где никто не живёт?\""
    nvl clear
    n "\"Разве что кто-то упал в обморок, работая на террасах."
    extend " Но тогда бы врач повёз его в клинику на обследование.\""
    n "\"Но доктор же сказал, что ничего серьёзного."
    extend " И с ним вроде бы никого не было.\""
    nvl clear
    scene black with dissolve_04
    n "Господин Ооиси ничего больше не сказал."
    n "И я ничего больше не сказал."
    n "{nw}"
    n "Недавно врач ездил к больному."
    extend " Сюда."
    extend " Вот и всё."
    n "{nw}"
    n "Радио незаметно смолкло."
    nvl clear
    n "Небо неизвестно когда успело стать свинцовым."
    play ambient lsys23
    n "......Не успел Ооиси-си хмуро пробормотать: «Ох, кажется, сейчас польёт», как, не обманывая ожиданий, хлынул дождь."
    nvl clear
    scene bg 101 rain with fastup
    n "Он остановил машину."
    nvl clear
    n "Слышно только, как дождь бьёт по крыше и скрипят по лобовому стеклу дворники."
    nvl clear
    n "\"......Давайте-ка дальше тихонько-тихонько.\""
    n "{nw}"
    n "Сказал детектив негромко, а потом тихо и аккуратно вылез из машины — без зонта."
    nvl clear
    stop music fadeout 1.0
    scene bg 097 with dissolve_04
    n "Пригнувшись, он ткнул пальцем за кусты."
    n "За ними я увидел небольшую хижину заводской сборки. Рядом стояла машина."
    n "Машина ухоженная; она явно не простояла здесь в забвении долгие годы."
    nvl clear
    n "\"...Что за хижина?\""
    show ooishi si def_a1 at sprava with right_03
    n "\"Склад леснического снаряжения."
    extend " Доводилось слышать, что, кроме как летом, его не пользуют.\""
    n "\"Значит, машина — лесничества?\""
    show ooishi si def_a2 with dissolve_02
    n "\"Э, как знать."
    extend " Уж на рабочий транспорт не похожа точно.\""
    n "Господин Ооиси казался беспечным, но вот меня всё больше охватывало напряжение."
    nvl clear
    scene black with right_03
    n "\"На всякий случай.\""
    n "Сказал он и вернулся к машине."
    n "Я подумал, что детектив решил достать зонт, однако тот взял рацию."
    nvl clear
    scene bg 101 rain with right_03
    n "\"Алло, Ооиси на связи."
    extend " Меня слышно?"
    extend " Привет-привет, мм-хм-хм.\""
    n "\"На связи полицейский участок Окиномия."
    extend " Ооиси-сан, слышим вас хорошо, приём.\""
    nvl clear
    n "\"Я сейчас рядом со складом лесничества, что в Такацудо."
    extend " Не тем, что в стороне Яготи, а тем, что по дороге от Хинамидзавы.\""
    n "\"......Хорошо, вас понял.\""
    nvl clear
    n "\"Внутри подозрительные субъекты."
    extend " Схожу выясню, кто такие."
    extend " Если от меня через пять минут не будет известий, просьба уведомить участок в деревне, чтоб срочно выехали на помощь."
    extend " Я на вас рассчитываю.\""
    n "\"Вас понял.\""
    nvl clear
    scene bg 097
    show ooishi si wa_a1 at sprava
    with left_03
    n "\"Ну что ж...... Пойдём?"
    extend " Мм-хм-хм-хм!\""
    nvl clear
    $ save_name = "Глава о Потерянном Времени.\nДень Третий, спасение внука министра"
    scene black with dissolve_04
    $ renpy.pause(2.0)
    scene bg 194 with right_03
    n "За время своего заключения он раз несколько слышал, как неподалёку проезжали машины."
    n "И, услышав звук приближающейся машины, он решил, что и эта проедет мимо."
    nvl clear
    n "Однако преступники поступили совершенно невиданным образом."
    n "{nw}"
    n "Услышав шум, они подскочили, как будто их ударило током, прилипли к стене рядом с окном и осторожно выглянули."
    nvl clear
    n "\".........Остановилась...\""
    n "\"......Лесники, что ль?"
    extend " Плохо дело.\""
    n "\"...Ни...... Лягавые.\""
    n "Один из них схватил мальчонку за шиворот и приставил к его щеке нож."
    nvl clear
    n "\"Сиди тихо, парень."
    extend " Сам знаешь — вздумаешь закричать, шутки шутить не будем...\""
    nvl clear
    n "Инугай Тосики решил, что врач вызвал полицию."
    n "{nw}"
    n "Хотя ему стало веселее при мысли, что его скоро спасут, успокоиться не удавалось — мальчик не представлял, на что могут пойти прижатые к стенке преступники."
    nvl clear
    n "\"И что будем делать?\""
    n "\"...Постараюсь выиграть время."
    extend " А ты хватай сопляка и сматывайся через чёрный ход."
    extend " Встретимся, как усё уляжется.\""
    nvl clear
    n "Первый похититель встал, подняв его за шкирку."
    n "{nw}"
    n "Конечно, тот попытался сопротивляться, скорчившись в ещё более ужасной «судороге», но тем, видимо, было всё равно."
    nvl clear
    play sound wa_017
    $ renpy.pause(0.35)
    play sound wa_017
    n "{b}{size=36}БАХ-БАХ-БАХ!!!{/size}{/b}"
    n "В дверь бесцеремонно застучали."
    nvl clear
    n "\"Простите, пожалуйста-а-а!!"
    extend " Добрый де-е-ень!!!\""
    nvl clear
    play sound wa_017
    $ renpy.pause(0.35)
    play sound wa_017
    $ renpy.pause(0.35)
    play sound wa_017
    n "{b}{size=28}БАХ-БАХ-БАХ-БАХ!!{/size}{/b}"
    n "На дверь вновь обрушился град ударов."
    nvl clear
    n "На секунду Инугай Тосики задумался, не закричать ли в ответ."
    n "Но, пока он думал, рот зажала рука, и стало поздно."
    nvl clear
    n "Главный махнул рукой, приказывая уходить."
    n "Более молодой кивнул и, зажимая мальчику рот, направился к задней двери."
    nvl clear
    scene black with dissolve_04
    n "\"Да-да, чем-то можу помочь?\""
    n "\"Здравствуйте,"
    extend " это полиция, не могли бы вы открыть дверь?"
    extend " Мм-хм-хм-хм!"
    extend " Так внезапно дождь начался, прям беда.\""
    n "\"Хорошо-хорошо."
    extend " Сейчас открою...\""
    nvl clear
    play sound wa_020
    scene white with right_03
    scene bg 194 with dissolve_04
    n "Едва он успел отпереть дверь, как Ооиси рывком её распахнул."
    nvl clear
    n "И, недобро поглядывая, отпихнул его и прошёл в комнату."
    n "И сразу же понял, что в ней нет разыскиваемого им внука."
    nvl clear
    n "\"Хм-м."
    extend " Мне говорили, тут склад лесничества,"
    extend " но тут ничего нет.\""
    n "{nw}"
    n "В комнате — ничего, чему следовало бы быть на складе."
    n "Только груда одеял, помятых, словно на них спали, да мусор, оставшийся от продуктов из магазина."
    nvl clear
    n "\"......А-а, дык тут ужо давно пустым-пусто."
    extend " Я ни раз не видал, шоб сюда шо-то складывали.\""
    n "\"Но тут же собственность лесничества?"
    extend " Ты лесник?\""
    n "\"......А ты-то хто — полицейский?\""
    nvl clear
    n "Оба подозрительно уставились друг на друга."
    n "......Ни Ооиси. Ни мужчина. Не торопились с ответом."
    n "{nw}"
    n "Мужчина, должно быть, видел по проницательности в глазах Ооиси, что убедительно ему не соврать."
    n "Что бы он ни придумал, выиграть удастся самое большее секунд с десять."
    nvl clear
    n "Только шум дождя нарушал напряжённую тишину."
    nvl clear
    $ renpy.music.set_volume(0.5, 0.0, channel="sound")
    play sound wa_002
    $ renpy.pause(0.8)
    play sound wa_008
    $ renpy.pause(0.35)
    play sound wa_005
    $ renpy.pause(0.35)
    play sound wa_003
    $ renpy.music.set_volume(1.0, 0.0, channel="sound")
    n "И тут они услышали неподалёку какой-то шум, похожий на звуки драки."
    nvl clear
    n "Чутьём Ооиси понял."
    n "То Акасака, зашедший с чёрного хода, вступил в рукопашную с попытавшимся ускользнуть преступником!.."
    nvl clear
    stop ambient fadeout 1.0
    play sound wa_008
    scene white with fade_010
    play sound wa_005
    scene furiker_a with fade_050
    with Shake((0, 0, 0, 0), 0.5, dist=50)
    play music meditation
    scene black with dissolve_02
    n "Но он ещё думал, а человек перед ним уже действовал, опережая его на секунду."
    nvl clear
    n "Кулак его метнулся в лицо детектива — с расчётом на то, что тот непроизвольно закроет глаза."
    n "{nw}"
    n "За кулаком тут же последовал удар ногой в пах растерявшегося Ооиси."
    n "...Но удар вышел неточным и противника не уложил."
    nvl clear
    show bg 194 with dissolve_04
    n "Тогда он попытался повалить Ооиси, зажав его шею обеими руками и что есть силы толкнув от себя."
    n "Но, падая на спину, Ооиси взмахнул ногой, попав противнику в живот."
    n "{nw}"
    play sound wa_015
    show bg 194:
        linear 0.5 ypos 2.0
    show bg 143 rain as bg2:
        xalign 0.5 ypos -1.0 zoom -1.0
        0.1
        linear 0.5 yalign 0.5
        0.4
        linear 0.2 zoom 1.0
    play sound wa_004
    with Shake((0, 0, 0, 0), 0.5, dist=50)
    play ambient lsys23
    n "Неожиданно для себя тот кувыркнулся через его ногу и грянулся оземь — ни дать ни взять томоэ-нагэ."
    nvl clear
    n "В потоках льющейся с неба воды двое уставились друг на друга."
    nvl clear
    show ooishi si aku_a1 at central with left_03
    n "{b}\"Интересненько-о.{/b}"
    extend " {b}Что, подраться охота?!{/b}"
    extend " {b}Н-а-ха-ха-ха-ха-ха-ха!!\"{/b}"
    n "Ооиси, подбодряя себя, оскалился."
    n "И, стряхивая с себя грязь, встал."
    nvl clear
    n "Однако его противник, хоть и кинутый об землю, вскочил куда быстрее и грациознее неуклюже поднимавшегося Ооиси."
    nvl clear
    n "{b}\"О-О-О-ООИСИ-СА-А-А-А-АН!!{/b}"
    extend " {b}Скорее!!\"{/b}"
    nvl clear
    n "Кричал Акасака."
    n "Судя по тому, как звенит голос, дела шли туго и у него — и ему срочно требовалась подмога."
    n "{nw}"
    n "Только и Ооиси пока был занят."
    nvl clear
    show ooishi si wa_a1 with dissolve_02
    n "\"Акасака-сааан!"
    extend " Уж простите, но не могли бы вы подождать минуточку!\""
    n "{nw}"
    n "Противник встал в боевую стойку, подняв кулаки, что выдавало в нём изучавшего то ли каратэ, то ли бокс."
    nvl clear
    n "Конечно же, и Ооиси, будучи полицейским, кое-что понимал в боевых искусствах."
    n "А ещё у него была храбрость, благодаря которой он с успехом прошёл множество передряг."
    n "{nw}"
    n "Но... нет, именно поэтому он чуял, что его противник в драке на несколько голов его выше."
    nvl clear
    n "...Ах, чёрт!"
    extend " Ну я хорош — вообразил, что, раз прошла команда от Сонодзаки, стало быть, заложника просто так отдадут!"
    nvl clear
    show ooishi si aku_a1 with dissolve_02
    n "{b}\"Зам-ме-ча-тель-но.{/b}"
    extend " {b}Давненько я не ощущал такой бодрости!{/b}"
    extend " {b}Мм-хм-хм-хм!\"{/b}"
    n "Ооиси показывал, что ему весело."
    n "Увидев это, противник понял, что его не так-то легко победить."
    nvl clear
    play sound wa_015
    scene black with center_03
    n "Пригнувшись, противник побежал на Ооиси!"
    n "Если он его повалит, быть ему прижатым к земле и осёдланным."
    n "{nw}"
    n "Дети часто так делают, но на самом деле это приём опасный. Он может закончить драку за пару секунд."
    nvl clear
    play sound wa_015
    n "Ооиси, готовясь к удару, тоже пригнулся."
    nvl clear
    play sound wa_005
    $ renpy.pause(0.05)
    play sound wa_005
    n "Они столкнулись, и Ооиси сцапал противника за грудки!"
    play sound wa_008
    $ renpy.pause(0.1)
    play sound wa_005
    n "И, дёрнув руку на себя и кверху, он одновременно заехал ему локтем под солнышко."
    extend " То был отличительный приём выработанного им стиля дзюдо."
    nvl clear
    n "Затем он схватил противника другой рукой, собираясь швырнуть!"
    n "{nw}"
    play sound wa_015
    n "Однако тот извернулся и, взмахнув руками, оплёл ими обе руки Ооиси."
    n "{nw}"
    n "Мало того — он сумел захватить и оба его локтя, и Ооиси оказался в неестественной позе с прижатыми к груди врага, заломленными назад руками — да ещё и спиной к нему!"
    nvl clear
    n "Вот сукин сын... небось, изучал айкидо или технику задержания преступников!"
    nvl clear
    n "Ооиси, боясь, что его пальцы застрянут в таком положении, выпустил рубашку противника."
    n "{nw}"
    n "И всё же вывернуться не смог."
    extend " А враг-то так близко!"
    nvl clear
    play sound wa_008
    n "Его противник же развернулся, ломая захват, и оказался прямо за спиной у Ооиси."
    scene white with fade_010
    scene bg 143 rain with fade_050
    play sound wa_005
    with hpunch
    n "И обеими руками"
    extend " хлопнул его по ушам."
    nvl clear
    n "{size=32}{b}\"О-О-ОХ!!!!!!!!\"{/b}{/size}"
    n "Хлопок по ушам запрещён во всех боевых искусствах, за исключением самообороны."
    n "{nw}"
    n "Ни каратэ, ни дзюдо его тоже не дозволяют."
    n "Он проще простого... зато как опасен!"
    nvl clear
    n "Ооиси непроизвольно поднял руки к ушам, пытаясь их прикрыть."
    play sound wa_008
    n "Но противник ещё раньше обвил руку вокруг шеи стальным захватом — и сдавил."
    nvl clear
    n "Его рука, словно удавка, всё сильнее сжимала шею Ооиси."
    nvl clear
    scene hima_rain 01 with Dissolve(1.0)
    n "«Вот мне и каюк», — подумал Ооиси."
    n "{nw}"
    n "Его противник явно знал толк в единоборствах, и, схвати он сейчас Ооиси за голову, сломать шею труда ему не составит."
    nvl clear
    scene hima_rain 02 with Dissolve(1.0)
    n "Однако тот решил просто его вырубить."
    n "{nw}"
    n "И Ооиси усмехнулся, хотя лицо его как было искажённым, так и осталось."
    n "{nw}"
    n "Враг мог бы его убить, но не стал."
    n "{nw}"
    n "«Ага, значится, ему ни к чему меня убивать»,"
    extend " — подумал он."
    nvl clear
    scene hima_rain 03 with Dissolve(1.0)
    n "Всё же хватки тот не ослабил, а, наоборот, сдавил ещё сильнее."
    n "Сознание Ооиси сразу же затуманилось; чёрную пелену перед глазами сменила красная."
    n "С Ооиси подобное уже происходило несколько раз на ковре, в юности, — а потому он решил уступить."
    nvl clear
    scene black with up
    $ renpy.pause(4.0, hard=True)
    scene bg 096 with right_03
    n "Акасаку наконец-таки отпустила боль от пинка в пах."
    nvl clear
    n "У задней двери он столкнулся с преступником, тащившим с собой мальчика."
    nvl clear
    n "Он знал Инугая Тосики по фотографии, однако не сразу понял, что мальчик с замотанным изолентой ртом — именно тот, кто ему нужен."
    n "{nw}"
    n "Опыта ему ещё недоставало, и естественно, что молодой оперативник растерялся, не зная, как поступить."
    nvl clear
    n "Ну а враг не преминул воспользоваться заминкой."
    nvl clear
    n "Его пинок попал точно в цель, и Акасака даже не успел позвать Ооиси."
    nvl clear
    n "Взвалив мальчика на плечо, преступник хотел уйти к передней двери."
    n "Но, услыхав рык Ооиси, передумал."
    n "{nw}"
    n "И во весь дух побежал в лес."
    n "Так, будто с плеча у него и не свисало мальчишечье тело."
    nvl clear
    n "Пару секунд Акасака раздумывал."
    n "Безопаснее было б помочь сражающемуся с другим врагом Ооиси."
    n "Но разве мог он дать преступнику скрыться!"
    nvl clear
    scene black with dissolve_04
    n "Встав, Акасака пустился следом."
    nvl clear
    scene bg 141 rain with right_03
    n "Сквозь кусты, треща буреломом, шурша опавшей листвой."
    nvl clear
    n "Он постоянно налетал на ветки, царапавшие по лицу, рукам. Число царапин и синяков быстро росло."
    n "Ещё он постоянно ступал в раскисшую грязь и лужи, так что ботинки мигом промокли насквозь и начали хлюпать."
    n "{nw}"
    n "Ему никогда раньше не приходилось бегать так по лесу, и, пусть иначе было нельзя, ему страшно это дело не нравилось."
    nvl clear
    n "\"СТОЯ-Я-Я-ЯТЬ!!"
    extend " Полиция-я!!\""
    n "{nw}"
    n "Прокричал он и тут же пожалел, что потратил кислород в лёгких на пустые слова."
    n "Где это видано, чтоб преступники останавливались, когда полиция приказывает им стоять?!"
    nvl clear
    n "Акасаке, росшему в городе, было трудно бежать по лесу,"
    extend " но и преступнику вряд ли легче — ведь на плече тот нёс мальчика."
    nvl clear
    scene black with right_03
    scene bg 142 rain with right_03
    n "Расстояние между ними не уменьшалось, но и не увеличивалось."
    n "{nw}"
    n "Поняв это, Акасака немного успокоился."
    nvl clear
    n "Достаточно просто бежать за ним."
    n "{nw}"
    n "Им приходится одинаково туго."
    extend " Даже нет — противнику, бегущему с лишним весом с одной стороны, ещё тяжелее."
    n "Даже он не сможет бежать вечно."
    extend " Когда-нибудь, но упадёт!"
    n "{nw}"
    n "Только не прекращай гнаться — и он упадёт!!"
    nvl clear
    scene black with dissolve_04
    show bg 143 rain with dissolve_04
    n "И его желанье сбылось."
    nvl clear
    n "\"...Уах!!\""
    play sound wa_003
    n "Должно быть, неверно ступив, преступник потерял равновесие и, не сумев удержать мальчика, уронил."
    nvl clear
    n "Акасаке, вообще говоря, было наплевать на преступника."
    n "Только бы Инугая Тосики спасти."
    n "И если бы преступник продолжил бег, то и чёрт с ним."
    n "{nw}"
    n "...Однако, похоже, Инугай Тосики был нужен тому не меньше. Противник не стал убегать."
    nvl clear
    n "Акасака не знал, что делать."
    n "Важнее всего — спасти внука. Захватить же преступника — ну, самое большее второстепенная цель."
    n "{nw}"
    n "На схватку с ним он не рассчитывал."
    n "Но вдруг иначе нельзя!!"
    nvl clear
    n "Естественно, секундное замешательство добром для Акасаки не кончилось."
    nvl clear
    play sound wa_008
    n "Противник легонько ткнул кулаком ему в лоб — нет, не в лоб даже, а в переносицу."
    n "{nw}"
    play sound wa_015
    $ renpy.pause(0.15)
    play sound wa_005
    with Shake((0, 0, 0, 0), 0.5, dist=50)
    n "А когда тот, защищая глаза, поднял к лицу руки, противник со всей силы пнул в неприкрытый живот."
    nvl clear
    n "Несмотря на пронзившую всё тело боль — ему показалось, словно внутренности взлетели \nк горлу, — Акасака, не раздумывая, согнулся и схватил ударившую его ногу."
    nvl clear
    n "Но его противник ничуть не растерялся."
    play sound wa_015
    n "Напрягшись, он, перенеся весь свой вес на ту ногу, толкнул Акасаку, повалив его наземь."
    n "{nw}"
    n "Акасака упал, но ноги не выпустил."
    nvl clear
    hide bg with moveoutbottom
    play sound wa_002
    $ renpy.pause(0.15)
    play sound wa_003
    n "Оба, вцепившись друг в друга, повалились на землю."
    nvl clear
    n "Противник тут же попытался освободить ногу, но из-за неестественного положения у него не получилось."
    nvl clear
    scene bg 144 rain with dissolve_04
    n "Схватившись, они закатались по земле, пытаясь усесться друг на друга."
    n "{nw}"
    n "Однако Акасака обеими руками держал ногу врага, в то время как у того руки были свободны — явное преимущество."
    nvl clear
    n "Усевшись наконец на преследователя, преступник начал молотить Акасаку, всё не отпускавшего его ногу, двумя руками."
    n "И не только — он подобрал валявшийся рядом камень и начал бить им!"
    nvl clear
    play sound wa_015
    $ renpy.pause(0.25)
    play sound wa_005
    n "{cps=*10.0}Бац!{/cps}{w=0.4}{nw}" with hpunch
    play sound wa_005
    extend " {w=0.5}{cps=*10.0}Бац!{/cps}{w=0.4}{nw}" with vpunch
    play sound wa_005
    extend " {w=0.5}{cps=*10.0}ТРАХ!!!{/cps}{w=1.0}" with hpunch
    nvl clear
    play sound wa_005
    with vpunch
    n "Камень — совсем не то же, что кулаки!!"
    n "{nw}"
    play sound wa_005
    with hpunch
    n "Мне немедленно захотелось отпустить ногу и закрыть голову."
    nvl clear
    n "Но... тогда он убежит!"
    n "Если я не удержусь, всё к чёрту."
    nvl clear
    play sound wa_005
    with vpunch
    n "Вот он, внук, которого мне надо спасти."
    n "Я спасу его и вернусь в Токио!!..."
    n "И тогда... смогу навсегда распрощаться с этой жуткой деревней!.."
    nvl clear
    play sound wa_005
    n "{cps=*10.0}Бац!!{/cps}{w=0.4}{nw}" with hpunch
    play sound wa_005
    extend " {cps=*10.0}Хруп!!{/cps}{w=0.4}{nw}" with vpunch
    play sound wa_005
    extend " {cps=*10.0}Крах!!!{/cps}{w=1.0}" with vpunch
    nvl clear
    n "Даже без зеркала я знал, что лоб раскроен, из него хлещет кровь."
    n "Но ногу так и не отпустил."
    extend " Я не отпущу его, не отпущу!.."
    nvl clear
    n "Поняв, что никакие удары по голове не заставят меня отпустить ногу, он бросил камень и обеими руками сдавил мне шею, пытаясь сломать кадык."
    nvl clear
    n "Я попытался спрятать его под челюстью, что не помогло."
    nvl clear
    n "Его пальцы обвились вокруг горла и сдавили кадык, будто тиски!!"
    nvl clear
    n "Вместо того чтобы начать задыхаться, мне, скорее, мучительно захотелось прокашляться, срыгнуть."
    n "Боль переворачивала внутренности живота вверх тормашками!!"
    extend " Но надо терпеть!.."
    nvl clear
    scene black with fastup
    n "{b}......Чёрт, чёрт, чёрт!!!{/b}"
    n "{b}Горло... ыгх, агх......... не могу!!...{/b}"
    nvl clear
    n "{b}Не отпускать ногу, не отпускать!!...{/b}"
    nvl clear
    n "{b}Не хочу здесь оставаться.{/b}"
    n "{b}Поскорее бы разобраться со всем и вернуться в Токио!{/b}"
    n "{b}Вернуться домой, к Юкиэ,{w=0.8} помечтать с ней о нашем ребёнке,{w=0.8} да о многом ещё...{w=0.8} О светлом будущем, ждущем нас!!...{/b}"
    nvl clear
    scene bg 142 rain with dissolve_04
    n "Вроде бы хватка моя не ослабевала..."
    extend " но его нога как-то смогла выскользнуть."
    n "{nw}"
    play sound wa_015
    n "{w=0.2}Почуяв свободу, противник рванул ногу, как бы пиная, и я покатился по земле.{nw}"
    play sound wa_004
    extend "{w=1.0}"
    n "{nw}"
    n "Голова закружилась, и сразу встать я не смог."
    extend " Да что там — я вообще не чувствовал в теле силы."
    nvl clear
    n "НЕ ПОДДАВАТЬСЯ!!!....."
    n "Если дать ему скрыться... второй попытки не будет!!"
    n "{nw}"
    n "То, что мы их нашли, — случай, который, кроме как удачей и чудом, не объяснить."
    n "Если мы не вернём внука, чуда не повторится!!"
    nvl clear
    n "Враг попытался взвалить мальчика на плечо, но тот оказал неожиданное сопротивление, и мужчина, отвлёкшись, не видел, как я поднялся."
    n "{nw}"
    n "Я подобрал камень, которым он только что меня бил."
    extend " ...А теперь моя очередь!!"
    nvl clear
    n "\"Ооо-о-о-о-о-о-о-о-о!!!\""
    n "Уж с камнем-то я и бессильный должен ударить так, что мало вряд ли покажется!!"
    nvl clear
    play sound wa_015
    $ renpy.pause(0.35)
    play sound wa_005
    with Shake((0, 0, 0, 0), 0.4, dist=20)
    n "Кулак с зажатым в нём камнем врезался в мягкий бок врага."
    extend " Не думаю, что ему показалось мало."
    nvl clear
    n "{b}\"Ах......{w=0.8} Ух!!!.....\"{/b}"
    n "Упав, противник начал корчиться от боли, держась за бок."
    n "{nw}"
    n "Мальчик, едва враг его выпустил, подбежал и спрятался у меня за спиной."
    nvl clear
    scene bg 143 rain with right_03
    n "\"Ты Инугай Тосики-кун?!"
    extend " Я здесь, чтобы тебя спасти!!\""
    n "О, едва ли он так ждал каких-либо иных слов!.."
    n "{nw}"
    n "Впрочем, опасность никуда не делась."
    n "Потому что мой враг, хоть и держась за бок, поднялся и снова встал в стойку."
    nvl clear
    n "В его взгляде читались ненависть, вызванная болью, и уверенность в победе."
    n "Если я вновь с ним сойдусь, вряд ли отделаюсь разбитым лбом."
    nvl clear
    scene bg 142 rain with left_03
    n "\"А ну, заканчивай сопротивляться!!"
    extend " Одумайся и подними руки!!\""
    n "\"Это ты, ур-род, отдай мальчишку!!"
    extend " Чё, охота, чтоб я те шею свернул?!!\""
    n "\"А с хрена ли мне тебя слушать?!"
    extend " Скоро придёт подмога!"
    extend " Никуда вы, ублюдки, не скроетесь!!\""
    nvl clear
    n "При словах «придёт подмога» он дёрнулся."
    n "Он понял, что спор не только впустую отнимет время, но и приблизит опасность."
    n "{nw}"
    n "И мгновенно переключился на другой лад."
    nvl clear
    n "\"Хорошо, тогда не стану тратить время!!"
    extend " А теперь-то что скажешь?!!.....\""
    nvl clear
    n "\"......Э?!\""
    n "Из кармана тот вытащил... {b}пистолет{/b}!"
    nvl clear
    n "Конечно, я сам полицейский."
    n "Не то чтобы я не знал об огнестрельном оружии."
    n "{nw}"
    n "Но впервые я видел направленный на меня ствол."
    nvl clear
    n "Он... настоящий?"
    n "Да, чёрт побери, самый что ни на есть!!"
    extend " По-твоему, он стал бы сейчас доставать игрушечный?!"
    nvl clear
    n "\"Руки за голову и на землю, лицом вниз!!\""
    n "\"Не забывайся, злодей!!"
    extend " Кто тебя слушать станет?!\""
    n "\"Вот же ж, блядь, идиот!!"
    extend " Ты что, пока тебя не подстрелишь, по-хорошему не поймёшь?!\""
    n "\"Ну так давай, стреляй!"
    extend " Сюда тот же час все сбегутся!!\""
    n "\"Кретин!"
    extend " Мы в лесу, ливень льёт!!"
    extend " Выстрела не услышат!!\""
    nvl clear
    scene black with dissolve_04
    n "Пока у него в руках пистолет, как бы я ни ругался, его преимущество неоспоримо."
    n "{nw}"
    n "Но я чувствовал, что могу победить."
    nvl clear
    n "Будь я на его месте, я бы не стал тратить время на споры, а пристрелил бы врага и забрал мальчика."
    n "Так и быстрее, и мальчика захватить можно, не встретив сопротивления."
    n "{nw}"
    n "Но тот не стрелял. Он требовал, чтобы я сам сдался."
    n "А значит, выстрелить он либо не может, либо не хочет."
    extend " ...Иначе говоря, он слабак!"
    nvl clear
    n "Чем дольше я тяну время, тем лучше."
    n "{nw}"
    n "На помощь придёт господин Ооиси, а там и вызванная им подмога должна подтянуться."
    n "{nw}"
    n "И не только — с деревенским участком уже должны были связаться."
    n "Из деревни подмога наверняка доберётся ещё быстрее!"
    nvl clear
    scene bg 144 rain with dissolve_04
    n "\"...Ну что за сука!!..."
    extend " Тебе что, так не хватает лишней дырки?!!\""
    n "\"Всё равно тебе не скрыться!!"
    extend " Не советую отягощать себе самому вину!!\""
    nvl clear
    n "И тут послышался приближающийся топот, сопровождаемый треском кустов."
    nvl clear
    n "Если господин Ооиси придёт на помощь, всё поменяется!"
    n "Уж он-то и ствола, наверное, не побоится!.."
    nvl clear
    n "\"Ооиси-сан!!"
    extend " Я здесь, я здесь!!!"
    extend " .........Э?!\""
    nvl clear
    n "Я думал, время на моей стороне."
    n "Но... я и помыслить не мог... что и к врагу может прийти подмога!!..."
    nvl clear
    scene bg 142 rain with right_03
    n "Появившийся мужчина явно был одним из преступников."
    nvl clear
    n "\"Ну и шо тут у тя..."
    extend " Давай быстрей, лягавые на хвосте!"
    extend " Не тяны рязину!!\""
    n "\"......Твою ж!!..."
    extend " А что ж с Ооиси-саном?!...\""
    n "\"А-а, с тем толстячком?"
    extend " Как я уходыв, он валялся з пеной у рта."
    extend " Кхе-кхе-кхе-кхе!..\""
    n "\"Ооиси-сан?!"
    extend " ......Ах, чёрт!!.....\""
    nvl clear
    n "Почуяв опасность, мальчик сжался у меня за спиной, вцепившись в рубашку."
    n "{nw}"
    n "......Вот чёрт... Что за гадство!!..."
    nvl clear
    n "\"Не придёт твой дружок, понял?!"
    extend " Хрен тебе!"
    extend " Так что давай-ка сам подымай рученьки!\""
    n "Я попытался, прикрывая собой мальчика, сместиться за здоровое дерево, но тут пришедший тоже достал пистолет."
    nvl clear
    n "\"Повторять не буду."
    extend " Руки на башку и лёг вон туда.\""
    n "\"И не мечтай!!!\""
    nvl clear
    play sound wa_046
    n "Пах!" with vpunch
    nvl clear
    n "Только я крикнул, как из левого плеча брызнула кровь, и через пару секунд замешательства я понял, что получил в плечо пулю!"
    nvl clear
    n "Первый услышанный мною выстрел оказался куда проще и скучнее всех выстрелов из телесериалов и кинофильмов."
    n "Он показался больше похожим на хлопки петард в виде малюсеньких шариков, которые я в детстве покупал в магазине игрушек."
    n "{nw}"
    n "Только боль он принёс неописуемую..."
    extend " Теперь, получив пулю, я понял, чем страшны пистолеты."
    nvl clear
    scene bg 144 rain with left_03
    n "\"......Ох...... А...... ах!!!.......\""
    n "\"...Дя... дяденька?!"
    extend " Вы в порядке?!"
    extend " В порядке?!\""
    n "Встревожившись, мальчик потянул за рубашку, чья ткань прошлась по ране калёным железом."
    n "Я хотел что-нибудь соврать, чтоб его подбодрить, но мой голос так ослабел, что вышло наоборот."
    nvl clear
    n "\"Н... не бойся!!"
    extend " Мы уже позвали подмогу."
    extend " Скоро сюда явится полиция!.."
    extend " .........Ух-х!.....\""
    n "\"Но ты-то до того будешь валяться з дыркой в черепе."
    extend " Старшие рода сказалы не убивать зазря,"
    extend " но ежли бушь наглеть, то жалеть не станем.\""
    nvl clear
    scene black with dissolve_04
    n "{b}...Ох, чёрт...{/b}"
    extend " {b}Вот это я влип!!...{/b}"
    n "{b}Этот, второй, он совсем не таков, как первый!{/b}"
    n "{b}Он не знает ни жалости, ни сомнений!!{/b}"
    n "{b}Если он обещает выстрелить, он правда выстрелит!{/b}"
    n "{b}Он мне время тянуть не даст!!{/b}"
    nvl clear
    n "И тогда-то перед глазами проплыла улыбка Юкиэ."
    n "{nw}"
    n "Я понял, что она значит."
    n "Так я напоминал сам себе: не вздумай разменивать свою жизнь понапрасну."
    nvl clear
    n "{b}Чёрт побери, ну как не хочется умирать!{/b}"
    n "{b}Наша с Юкиэ жизнь только началась, и я ещё даже не видел своего ребёнка, который со дня на день родится!!{/b}"
    n "{b}На хрен мне рисковать жизнью ради внука министра, если я своего ребёнка могу не увидеть?!!!{/b}"
    nvl clear
    n "{b}...А-а-а, дерьмо, дерьмо!!{/b}"
    n "{nw}"
    n "{b}Не болтай глупостей!{/b}"
    extend " {b}Ну и что же мне делать?!{/b}"
    extend " {b}Обменять внука на жизнь?!{/b}"
    extend " {b}Во-во, прекрасная мысль!{/b}"
    extend " {b}Никому не хочется терять жизнь!!{/b}"
    extend " {b}А меня вот-вот могут её лишить!!{/b}"
    extend " {b}Никто не покажет на меня пальцем!!!{/b}"
    nvl clear
    n "{b}А-а, сволочь... Болит... Болит!!!....{/b}"
    n "{b}Знал бы я, как это больно, я бы не стал распускать язык!!{/b}"
    n "{nw}"
    n "Кроме того... я больше всего просчитался со звуком выстрела. Никогда б не подумал, какой он обыденный и тихий."
    nvl clear
    n "Такой звук в дождливом лесу недалеко уйдёт!"
    n "Чёрта с два его издалека расслышат!!!....."
    nvl clear
    scene bg 144 rain with dissolve_02
    n "\"Чёрт!"
    extend " Стойте, стойте!!"
    extend " Я не хочу помирать!!!\""
    n "\"Эге, а я будто хочу тя валить?!"
    extend " Никому эт не надо, понял?!\""
    n "\"Ты не станешь стрелять?!"
    extend " {b}НЕ СТАНЕШЬ??!!{/b}"
    extend " Дома меня ждёт жена!!"
    extend " Я не хочу погибнуть!!!\""
    nvl clear
    n "\"Та не ори ты, не пальну!!"
    extend " Ток лапы за голову и харю в землю, понял?!\""
    n "\"Честно?!"
    extend " {b}ЧЕСТНО?!!{/b}"
    extend " Смотри сдержи слово, ладно?!"
    extend " Обещаешь, как мужчина мужчине??!!\""
    n "\"Та сдяржу я!!"
    extend " Обещаю, як мужик мужику!!\""
    nvl clear
    n "\"Ты сдержи только! Смотри сдержи!!!"
    extend " Ну, мне лечь, да?!"
    extend " Лечь, да?!"
    extend " Эй, убери ствол, ты ж обещал!!"
    extend " Так ты всё-таки выстрелишь?!"
    extend " Выстрелить хочешь, да?!"
    extend " Как лягу, так ты мне в затылок и выстрелишь?!!\""
    n "\"Да не выстрелю я, не выстрелю!!"
    extend " Задрал!!"
    extend " Гляди, всё!"
    extend " Убрал пушку!!"
    extend " Мужик мужика не обманет!!"
    extend " ...Ну?!"
    extend " Терь доволен?!!\""
    nvl clear
    show ooishi si aku_a1 at sprava with left_03
    n "{b}\"Да, очень даже!!!\"{/b}"
    nvl clear
    play sound wa_008
    $ renpy.pause(0.2)
    play sound wa_015
    $ renpy.pause(0.2)
    scene furiker_b with fade_025
    play sound wa_005
    with vpunch
    scene furiker_a with fade_025
    play sound wa_005
    with hpunch
    scene furiker_b with fade_025
    play sound wa_005
    with vpunch
    scene furiker_a with fade_025
    play sound wa_006
    with Shake((0, 0, 0, 0), 0.4, dist=40)
    scene bg 000 with fade_025
    play sound wa_006
    with Shake((0, 0, 0, 0), 0.4, dist=40)
    scene white with Dissolve(0.1)
    scene bg 144 rain
    show ooishi si aku_a1 at sprava
    with dissolve_02
    n "\"Огх!!"
    extend " Кха!!!\""
    n "Всё произошло в одно мгновение."
    n "Господин Ооиси не упустил момента, когда противник отвёл ствол!"
    nvl clear
    n "Он уже сколько-то времени стоял позади них, выжидая."
    n "{nw}"
    n "Но, так как они оба навели на меня пистолеты, налететь он всё никак не мог."
    n "{nw}"
    n "Глазами он показал, чтоб я помог... и я со своей задачей блестяще справился."
    nvl clear
    scene bg 142 rain with left_03
    play sound wa_015
    n "Схватив руку с пистолетом, он дёрнул её вверх, уводя ствол в небо."
    n "И всего за секунду пистолет перекочевал к нему!"
    n "{nw}"
    n "Другой, несколько запоздало поняв, что происходит, нацелился, но спустить курок не решился — слишком близко к Ооиси-си был его приятель."
    nvl clear
    n "Был бы на его месте второй, тот бы, наверное, пальнул, не раздумывая."
    n "{nw}"
    n "Этот же не стрелял."
    extend " Не мог выстрелить!!"
    nvl clear
    play sound wa_002
    n "Детектив пнул и повалил своего противника, затем, держа захваченный пистолет в левой руке, достал правой свой собственный."
    n "Каждый из двух пистолетов целился во врага!"
    nvl clear
    show ooishi si aku_a1 at sleva with right_03
    n "\"Шах с вилкой на ладью, э?!!\""
    n "«И правда — безупречный шах», — подумал я."
    n "{nw}"
    n "Но, несмотря на направленные на них стволы, они крикнули друг другу: «ВАЛИМ!!» — и во весь дух пустились прочь."
    n "{nw}"
    n "Я и глазом не успел моргнуть."
    nvl clear
    stop music fadeout 1.0
    n "Надо сказать, я не ожидал, что они вот так просто сбегут, не пытаясь продолжить драку."
    n "Прищёлкнув языком, детектив сунул пистолеты в карманы штанов."
    nvl clear
    show ooishi si def_a2 with dissolve_02
    n "\"Тьфу ты."
    extend " Умные...\""
    n "\"Э?.."
    extend " То есть?\""
    nvl clear
    show ooishi si wa_a1 with dissolve_02
    n "\"Полицейскому нельзя стрелять убегающим в спину."
    extend " Мне ой как не хотелось бы потерять пенсию.\""
    n "Мы оба усмехнулись."
    nvl clear
    show ooishi si def_a2 with dissolve_02
    n "\"Ты Инугай Тосики-кун?"
    extend " Внук министра строительства Инугая?\""
    n "\"Д...... да!..\""
    n "\"......Ого... Большой шум будет, чую."
    extend " Ну да один чёрт ящерица отделается хвостом..."
    extend " Мм-хм-хм-хм.\""
    n "Он рассмеялся с недобрым весельем."
    nvl clear
    hide ooishi with Dissolve(1.0)
    n "Организаторы — явно кто-то из Союза обороны Онигафути (а то и сама семья Сонодзаки), сомнений нет. Вот только попробуй-ка найди доказательства."
    n "{nw}"
    n "И подозреваю, что, к сожалению для господина Ооиси, общественность едва ли когда-нибудь узнает про этот случай."
    nvl clear
    n "Ведь если узнает, Министру долго министром \nне оставаться."
    n "Главный штаб, руководствуясь интересами государства, постарается уладить дело мирно."
    n "Грубо выражаясь — всё засунут под ковёр и забудут."
    n "{nw}"
    n "И я думаю, что такой человек, как господин Ооиси, хорошо это знает."
    nvl clear
    show ooishi si def_a1 at central with dissolve_04
    n "\"Ладно, давайте пока выставим оцепление."
    extend " Как-никак у них остался ствол."
    extend " Ещё надо будет обеспечить охрану Инугая-куна и поскорей отправить вас в больницу.\""
    nvl clear
    n "Как только напряжение спало, резко нахлынула боль от ранения."
    n "Лоб тоже заныл и начал становиться всё жарче и жарче, словно собираясь вспыхнуть."
    nvl clear
    n "Я подумал, что это испарина, и утёр лоб — но на ладони остался не пот, а кровь, запачкавшая всю её."
    n "Тут я заметил, что белая рубашка стала красно-бурой от крови."
    nvl clear
    scene bg 144 rain with dissolve_04
    n "Я обернулся."
    n "......Внук жив и здоров."
    extend " Точно."
    n "{nw}"
    n "Наверное, позже придётся заниматься сбежавшими типами — но пока давайте оставим их на потом."
    n "Пока что мы сделали главное: спасли внука."
    nvl clear
    scene hima_mori_01 with down
    n "Только я так подумал, как перед глазами встала тёмная пелена, постепенно становившаяся всё темнее — словно в одной части мозга за другой вырубали свет."
    nvl clear
    scene hima_mori_02 with down
    n "Колени подкосились, и я рухнул на землю, показавшуюся мягче пуховой перины."
    n "Хотя лежал я в размокшей грязи под проливным дождём, я не испытывал ни малейшего неудобства."
    n "{nw}"
    n "Ко мне подбежал господин Ооиси, начав спрашивать, в порядке ли я, но я себя отчего-то вообще не чувствовал......"
    extend " В голове отключилась последняя лампочка."
    nvl clear
    scene black with down
    n "На меня навалилась усталость."
    extend " И сон..."
    extend " Они обняли меня и укутали — более мягкие, чем любое одеяло на свете..."
    nvl clear
    $ renpy.pause(3.0)
    show cinema with x
    show title02 with Dissolve(3.0)
    $ renpy.pause(3.0)
    scene black with Dissolve(3.0)
    $ renpy.pause(1.0)
    show tips_received:
        xalign 0.5 yalign 0.2
    show text "Он очень заботлив":
        xalign 0.5 yalign 0.3
    with Dissolve(1.0)
    $ renpy.pause(4.0)
    hide tips_received
    hide text
    with Dissolve(1.0)
    $ day_result = "hima_day03_provod"
    call screen day_completed(tips="himatsubusi")
# Decompiled by unrpyc: https://github.com/CensoredUsername/unrpyc
