$ save_name = "Глава о Потерянном Времени.\nДень Второй, штаб Союза"
scene bg 151 zakat
n "Машина остановилась на стоянке под храмом."
n "......На ней стояло множество фургонов с приделанными громкоговорителями."
nvl clear
n "Все они обклеены надписями:"
extend " «Сокрушим проект дамбы!»"
extend " — «За родные места будем стоять до последнего!»"
extend " — «Познайте гнев Оясиро-сама!» — и даже с выключенными громкоговорителями они пугали."
nvl clear
n "Повсюду — развевающиеся знамёна."
n "На них — то же самое."
n "{nw}"
n "Они без малейшего стеснения крыли правительство и плотину площадной бранью."
extend " Таблички, \nтранспаранты — и так далее и тому подобное..."
nvl clear
n ".........Не подлежало сомнению — я попал в самое сердце Союза обороны Онигафути."
n "Но оно же служило и домом Рике-тян."
nvl clear
show rika hima wa_a1 at sprava
n "\"......Приехали."
extend " Вот мы и дома же!\""
n "Перебравшись через меня, Рика-тян первой выскочила из машины."
hide rika
n "Заметив, что мой взгляд приковали флаги, Макино-си обратился ко мне."
nvl clear
n "\"Храм, он ишшо и штаб-квартира движения."
extend " Не правда ль, напоминает ту славную пору выступлений против договора со Штатами? Хе-хе-хе-хе!\""
nvl clear
n "...В те времена среди студенческой молодёжи было модно выступать против политики государства при помощи насилия."
n "Студенты запирались в аудиториях, а потом дрались с пробивающимся внутрь спецназом."
n "Тогда молодёжь считала, что только так можно стать настоящим мужчиной и добиться своего......"
extend " Правда, я тогда был ещё мал."
nvl clear
n "\"Я не участвовал в выступлениях..."
extend " Я спокойно учился и спокойно закончил учёбу."
extend " Лично мне кажется, что несогласие с правительством не следует выражать при помощи насилия.\""
n "\"...Ха....."
extend " А шо, парень, мне нравится твоя точка зрения...\""
nvl clear
n "\"......Если так надо выразить своё мнение, можно же придерживаться куда более мирных способов — например, выбирать тех политиков, у кого мнение совпадает с твоим, а то и самому стать одним из них."
extend " На этом и основывается демократия."
extend " На мой взгляд, свои убеждения нельзя навязывать силой.\""
n "{i}«До чего же смышлёный молодой человек»{/i}."
n "С таким уважительным выражением поглядел на меня Макино-си."
nvl clear
n "...Тут за рукав кто-то подёргал."
nvl clear
show rika hima ko_a1 at sprava
n "\"...............Акасака, я не понимаю, о чём вы.\""
n "Рика-тян выглядела раздосадованной тем, что не понимает нашего разговора......"
extend " Её огорчённое личико было не менее очаровательно, и я едва не расплылся в глупой улыбке."
n "Говорят, отцы любят баловать дочерей...... Теперь я знал, почему."
nvl clear
n "\"Извини."
extend " Тебе, наверное, трудно понять?"
extend " ......Понимаешь, мы — страна миролюбивая, нам надо выражать свою точку зрения мирно."
extend " А насилием — ни-ни, ни в коем случае.\""
n "...Нет, вряд ли эта девочка, жутко гордая тем, что умеет складывать в столбик, может понять, как ей ни объясняй......"
extend " Пожалуй, не стоило вообще заговаривать при ней о таком."
nvl clear
show rika hima fu_a1
n "\"......Тогда, Акасака..."
extend " как нам сделать, чтобы деревню не затопило?\""
n "{nw}"
n "Поздно жалеть о сказанном."
nvl clear
n "Я же нахожусь в главном штабе тех, кто спокойно преступит закон, только бы выразить свою точку зрения......"
n "И какого-то чёрта распинаюсь о том, что нельзя добиваться своей цели насилием..."
nvl clear
n "Тут до меня наконец дошло, что за выражение соседствовало с уважением в глазах Макино-си..."
n "{nw}"
n ".........Дело не в принципе."
n "Все понимали, что я рассуждаю правильно."
n "Все здесь знали, что насилием \nдобиваться своего — не дело."
nvl clear
n "...Только...... в Хинамидзаве просто нельзя по-другому. Мирно затопление не предотвратишь."
n "{nw}"
n "В пользе строительства Хинамидзавской ГЭС уже начинают сомневаться — а всё из-за работы Союза обороны Онигафути со СМИ."
n "......Если они ещё усилят напор...... то вполне может быть, что постройку остановят."
nvl clear
n "Но... это ещё бабушка надвое сказала."
n "Если правительство продолжит стройку, то не пройдёт и нескольких лет, как место, где мы стоим сейчас, покроет вода."
n "{nw}"
n ".........Не пойди против него, не стесняясь в средствах, жители Хинамидзавы, и сейчас бы уже, наверное, плескалось здесь озеро."
nvl clear
show rika hima ko_a1
n "\"......Мы сможем жить только здесь."
extend " В городе нам жизни нету.\""
n "Сказанное этой малышкой, казавшейся по-детски наивной, с разящей точностью описывало всё то, за что боролись и что отчаянно пытались донести до других жители Хинамидзавы."
n "{nw}"
n "И, естественно...... у меня не нашлось ответа."
nvl clear
n "Даже Макино-си её тяжёлые слова заставили смолкнуть..."
nvl clear
n "\"......Простите, пожалуйста."
extend " Мне, чужаку, следовало бы помолчать."
extend " Я глубоко раскаиваюсь, что поднял такую тему.\""
n "Макино-си, не зная, что сказать, лишь неловко улыбался."
nvl clear
n "\"Хе... хе-хе-хе!"
extend " Вам, гостям, ни к чему о таких штуках заботиться."
extend " Ежли вам наша деревня пришлась по нраву, тады, будьте ласка, скажите там всем знакомым, как тута здорово."
extend " Глядишь, они скажут своим, те своим, вот и сотенка-друга наберётся...... и хто знает, авось и деревню топить раздумают.\""
n "И он залился бодрящим смехом, словно прося не беспокоиться."
nvl clear
n ".........Хорошо, что Макино-си довольно покладист."
n "{nw}"
n "Из-за девочки я и забыл, что нахожусь на земле врага."
extend " ......Хорошо хоть, вспомнил до того, как ступил в его логово."
nvl clear
n "Если бы разговор шёл в штаб-квартире..."
n "Какой-нибудь горячий молодой парень мог не стерпеть и накинуться."
n "...Зная, насколько эти ребята воинственны...... дело могло закончиться очень печально."
nvl clear
n "......Наверное, я выглядел совсем убитым."
nvl clear
n "Похоже, Макино-си решил, что только меня расстроил, и сейчас открывал и закрывал рот, не зная, как успокоить..."
nvl clear
n "\"...Извините. Глупость сказал, не подумал."
extend " Мне очень жаль.\""
n "\"Да ладно, што вы..."
extend " Неча так переживать из-за пустяков...\""
n "\"Всё, что вы мне показали, — всё здесь изумительно красиво."
extend " ......Я очень хотел бы снова сюда приехать."
extend " Да, если дамба грозит затопить вашу чудесную деревню, то, конечно, вы будете ожесточённо драться...\""
nvl clear
n "Пользуясь случаем, я осторожно направил беседу в другое русло, чтобы ему польстить."
n "Через некоторое время Макино-си, похоже, поверил, что я им сочувствую, и к нему вернулось его благодушие."
nvl clear
n "\"Ладно!"
extend " Хватит об этом."
extend " А теперь — пошли туда, хде по-настоящему отменный вид!\""
show rika hima wa_a1
n "\"......Идём, Акасака!\""
n "Рика-тян, заметно обрадованная тем, что скучный взрослый разговор кончился, попрыгала вверх по ступенькам каменной лестницы."
n "{nw}"
n "Хотя нужды вовсе не было, я, стараясь догнать её, тоже ускорил шаг..."
nvl clear
scene white
scene bg 076 zakat
n "Во дворе храма обнаружился целый лагерь из навесов."
nvl clear
n "Под ними стояли длинные столы с раскладными стульями. За некоторыми сидели пожилые люди, оживлённо болтавшие друг с другом."
n "{nw}"
n "Если бы не ленты через плечо, воинственно призывавшие: «Сокрушим проект дамбы!» — их можно было б принять за мирно судачащих соседей..."
extend " Так миролюбиво выглядели они."
nvl clear
scene bg 213
if renpy.loadable("music/Matsuri/01 - Kiyaukiomoi.ogg")
else
n "У входа в хижину, служившую, по-видимому, домом для совещаний, стоял огромный щит с изящно выведенной надписью: «Штаб Союза обороны Онигафути»."
nvl clear
n "Вот она, штаб-квартира Союза обороны Онигафути."
n "...По правде сказать... ожидал я несколько не того."
n "{nw}"
n "Чего я ожидал?.."
extend " Стыдно говорить, но представлялось нечто намного более грозное......"
extend " Заборы там с колючей проволокой, спиральные заграждения..."
nvl clear
n "Однако первое впечатление у меня складывается совсем другое. Обычный сельский совет глухой деревушки во дворе храма."
extend " ......Ничего больше."
n "Сидевшие под навесом заметили Рику-тян."
nvl clear
scene bg 076 zakat
n "\"О, Рика-тяма?"
extend " А детишкам-то пора по домам, знаешь!\""
show rika hima de_a1 at sleva
n "\"......Так я как раз дома же.\""
n "Те залились смехом."
n "{nw}"
n "Насколько вижу, Фурудэ Рика пользуется в деревне всеобщим обожанием."
nvl clear
scene bg 074 zakat
n "\"Макино-сан, эт он?"
extend " Тот, кто хотел приехать?\""
n "\"Ага."
extend " Знакомьтесь, наш деревенский староста. Кимиёси-сан.\""
n "Тот радушно рассмеялся, но по облику этого седовласого старца чувствовалось, что в гневе он поистине страшен...... Так вот он какой, председатель Союза обороны Онигафути, Кимиёси Кийтиро-си..."
nvl clear
n "\"С прибытием в Хинамидзаву."
extend " Ну и как вам?"
extend " Не правда ли, у нас тут тихо, спокойно?\""
n "\"...Н-несомненно!"
extend " Благодаря вам я смог повидать множество прекраснейших мест."
extend " Премного обязан вашей щедрости.\""
n "\"......О-о-о..."
extend " Ну надо же... Даже в нынешние времена встречаются такие приятные молодые люди..."
extend " Гм-гм.\""
nvl clear
show rika hima de_a1 at sprava
n "\"......Кийтиро,"
extend " я хочу показать Акасаке место с хорошим видом.\""
n "Вероятно, подумав, что наш обмен любезностями затянется надолго, Рика-тян его перебила."
n "{nw}"
n ".........Между прочим, она ведь и старосту называет по имени..."
extend " Мне это показалось странным, однако никто из местных и бровью не повёл."
nvl clear
n "...Дочь одной из трёх великих семей, Фурудэ..."
n ".........Может быть, деревенские видят в ней кого-то намного выше себя?"
nvl clear
$ save_name = "Глава о Потерянном Времени.\nДень Второй, предостережение"
show rika hima ni_a1
n "\"......Акасака, сюда.\""
n "Рика-тян потянула за рукав."
nvl clear
scene black
n "Я, не смея противиться, покорно пошёл, куда та меня тянула......"
extend " где взору открылся потрясающий великолепием вид."
nvl clear
scene white
scene haikei
n "\"...............Вот так............. да-а.........\""
n "С горы открывался прекраснейший вид на деревню."
nvl clear
n "Находившиеся вокруг сами знали, что лучшего места в деревне днём с огнём не сыскать, и учтиво молчали, не мешая мне, целиком поглощённому созерцанием."
n "{nw}"
n "......Фотоаппарат был при мне, но в ту минуту я напрочь про него позабыл."
nvl clear
n "На какую бы плёнку я его ни заснял, снимок не сможет передать всей его красоты."
n "И если на свете и есть способ её передать, то могут быть только мои слова."
n "{nw}"
n "До чего замечательный и прекрасный вид... Я не знаю, какими ещё словами описать охвативший меня восторг........."
nvl clear
n "Несколько минут я стоял неподвижно, зачарованный потрясающим великолепием."
n "Дул прохладный ветер, остужая разгорячённое тело."
extend " Его успокаивающее дыхание умиротворяло душу, заставляя забыть обо всём..."
n "{nw}"
n "Не отпускавшая моего рукава Рика-тян прервала молчание."
nvl clear
show rika hima wa_a1 at sprava
n "\"......Здесь моё любимое место же.\""
n "Рика-тян вновь просияла солнечной улыбкой."
n "{nw}"
n "И та показалась мне очень хрупкой."
n "......Ведь рано или поздно милый её сердцу пейзаж покроет зелёная толща воды..."
nvl clear
n "\"............Не верится, что этой деревне суждено уйти под воду.\""
n "Произнёс я тихо, чтобы только Рика-тян меня слышала."
n "{nw}"
n "...И сразу же пожалел."
extend " ......Вот дурак... Что ж я несу..."
nvl clear
n "Но Рика-тян и бровью не повела."
n "......Напротив — отвечала, ослепительно улыбаясь."
nvl clear
show rika hima de_a1
n "\"......Она не утонет."
extend " Проекту постройки непременно придёт конец.\""
n "По-девичьи необоснованное утверждение......"
n "Только в нём кроется нечто, над чем не властна любая логика,"
extend " — искреннее желание."
nvl clear
n "\"............Акасака... Вы считаете, что деревня утонет?\""
n "\"...............Я не хотел бы её затопления.\""
n "......Я понимал — ГЭС важна."
n "Я понимал — она нужна стране."
n "......Но я не хотел мириться с жертвами, которых она требовала."
nvl clear
scene black
n "Конечно, я понимал, что малодушно придираться к деталям, если в целом согласен."
n "Но, пожалуй, ради того чтоб эта малютка не лишилась любимого вида........."
extend " я могу принять сторону противников дамбы."
n "{nw}"
n ".........Ради улыбки одной-единственной девочки забыть об интересах и благе страны......"
extend " Конечно, человеколюбие — хорошо, но..."
extend "... ... ... ... ... ..."
extend " Неужто я настолько чувствителен?.."
nvl clear
scene haikei
show rika hima de_a1 at central
n "\"......Она не утонет."
extend " Очень скоро постройку отменят.\""
n "Слова девочки выражали не то чтобы надежду или мечту...... а, скорее, твёрдую уверенность."
n "{nw}"
n "Такую, словно этот исход предопределён."
n "Как, например, то, что завтра утром солнце взойдёт с востока."
nvl clear
n "\".........Скоро...... отменят?\""
n "Повернувшись, переспросил я, пытаясь узнать, отчего та уверена."
nvl clear
show rika hima ni_a1
n "\"......Да."
extend " Отменят.\""
n "\"Почему ты... так уверена?\""
show rika hima ko_a1
n "\"...Потому что......"
extend "..................\""
n "Девочка хотела ответить... но, по-видимому, не найдя подходящих слов, смолкла на полуслове."
nvl clear
show rika hima de_a1
n "\".........Акасака. Не имеет значения, что вы будете делать."
extend " В нынешнем году стройке конец."
extend " Это наверняка.\""
nvl clear
n "Неправда."
nvl clear
n "Если бы проект постройки решили свернуть, Союз бы утихомирился."
n "А насколько я вижу, они об окончании битвы пока и думать не собираются."
n "{nw}"
n "Знай они про грядущее прекращение стройки, в деревне бы царил куда более мирный настрой..."
extend " Чего я ни вчера, ни сегодня не наблюдал."
nvl clear
n "......Достаточно вспомнить ту дорожную проверку и навес на остановке, от которого так и несло мощью ненависти."
n "{nw}"
n "......Жители по-прежнему готовы отдать свои жизни, лишь бы предотвратить затопление."
nvl clear
n "Но вот она, зная об их мрачной решимости стоять до конца,"
extend " уже объявляет о победе."
n "{nw}"
n "Остальные жители, с головой окунувшиеся в бой без конца, — и маленькая девочка, уже празднующая победу."
extend " ...До чего ж...... дикое сопоставление."
nvl clear
n "\".........Почему ты так решила?"
extend " Если на то есть основания, можешь сказать?..\""
nvl clear
n "Рика-тян помолчала, видимо, раздумывая над ответом...... а потом тихо сказала."
nvl clear
show rika hima ko_a1
n "\"...Дело в том...\""
n "\"...Дело в чём?..\""
n "Она заколебалась, не зная, стоит ли продолжать."
n "С таким озабоченным видом, который говорил сам за себя."
nvl clear
n "\"......Всё уже решено, вот."
extend " Как ещё можно сказать?..\""
n "\"...Р...... Решено?...... Извини, но я тебя не понял.........\""
n "По-девичьи безосновательное высказывание."
n "{nw}"
n "Так я решил пару минут назад — явно ошибочно."
n "Ей одной что-то наверняка известно."
nvl clear
scene bg 230
n "......В мозгу всплыло задание, о котором я за сегодняшний полный развлечений день совсем \nзабыл,"
extend " — расследование похищения внука министра..."
nvl clear
n "Союз обороны Онигафути похитил его... и уже вытребовал у деда, пока я тут, согласие на прекращение стройки?....."
n "{nw}"
n "А Кимиёси с остальными на самом деле всё знают, но только делают вид, что и слышать не слышали?"
n "И она рассказывает мне чистую правду?....."
nvl clear
scene black
scene cg rika_warning
else
scene bg 231
show rika hima de_a1 at central
n "\"......Акасака.\""
n "Внезапно та меня окликнула."
nvl clear
n "\".........Чего?\""
if renpy.loadable("music/Silver Mirror.mp3")
else
n "\"...............Вернись в Токио.\""
n "А... ...?....."
n "Меня удивил не только её внезапно ставший приказным тон."
nvl clear
n "......Я ни разу не обмолвился ни при ком из местных, что я из Токио."
n "{nw}"
n "Хотя...... может, она распознала во мне жителя Канто по манере речи......"
extend " Что я пугаюсь?....."
nvl clear
n "Испугала резкая перемена, произошедшая \nв ней, — перемена, достойная того, \nчтоб сказать: «Совершенно преобразилась»."
nvl clear
scene bg 231
show rika hima fu_a1 at central
n "\".........Лучше уезжай в Токио, ни минуты не медля."
extend " Иначе горько пожалеешь.\""
nvl clear
n "Она....... по-прежнему держала меня за рукав."
n "За рукав она меня сюда привела, желая поскорее показать дивный вид... и с тех пор ни на секунду его не выпустила."
n "{nw}"
n "Так что...... она должна быть той же милой Рикой-тян, с которой я провёл весь день."
n "Быть не может... что, пока я не смотрел, её место заняла кто-то другая, точь-в-точь на неё похожая."
nvl clear
n "Но...... хотя та не отпускала моего рукава ни на миг......{w=1.0} она была не Рикой-тян, а кем-то другим......{w=0.8}{nw}"
extend " Она — Рика-тян, только не Рика-тян.........{w=0.8}...... Я её не знаю."
nvl clear
n "Она холодно сообщила мне."
n "Что вскоре я страшно пожалею о том, что сюда приехал."
nvl clear
n "\"Уж больно жалкий и потерянный у тебя был вид,"
extend " так что я решила предупредить сейчас, пока не поздно.\""
n "\"......Почему это...... я... буду жалеть?\""
n "\"{b}.........Умолкни, а?{/b}\""
nvl clear
n "...Я отказывался верить ушам. Рика-тян так говорить не могла."
n ".........Немыслимо, чтобы Рика-тян произносила подобное."
n "......Может быть, кто-то говорит вместо неё — вроде фокусов с чревовещанием?.."
nvl clear
n "Я попробовал осмотреться......"
extend " однако понял, что не могу ничем двинуть — её взор пришил меня к месту."
nvl clear
n "\"Когда ты идёшь через дорогу с родителями, станут они останавливаться посреди перехода, чтобы растолковать, почему нельзя переходить дорогу на красный свет?"
extend " Не станут ведь, верно?"
extend " Сначала тебя доведут за руку до пешеходной дорожки, а уж потом объяснят, не так ли?"
extend " .........Вот о чём я и говорю.\""
nvl clear
n "......Фурудэ Рика, с которой я провёл весь день, так не разговаривала."
n "{nw}"
n "Она говорила соответственно своему возрасту: просто, мило, комкая фразы и открыто выражая своё настроение."
n "......Так она... точно не разговаривала..."
nvl clear
n "\".........Я предупредила."
extend " Не потому, что ты мне не нравишься, не подумай."
extend " Я бы не стала предупреждать об опасности того, чью жизнь ни во что не ставлю.\""
n "\"......Кто...... ты?"
extend " Ты не...... Рика-тян.\""
show rika hima nk_a1
n "\"......Хм?"
extend " ......Хи-хи-хи-хи-хи-хи-хи-хи!..\""
n "{nw}"
n "Услышав, что я отказываюсь признавать её Рикой-тян...... она начала давиться приглушённым хихиканьем."
nvl clear
show black behind rika
n "......Сам смех её не подходил малому возрасту."
n "......Какая-то чертовщина, что ли, овладела её рассудком?"
n "{nw}"
n "Настолько резко та преобразилась, что я вполне готов был в такое поверить."
nvl clear
n "Рику-тян пытается подчинить себе жуткое нечто?.."
extend "... В голову без спросу полезли мысли о сверхъестественном."
nvl clear
n "«С Рикой-тян творится что-то не то... Кто-нибудь... на помощь!..»"
nvl clear
n "Я повернулся к навесу, набирая воздух для крика."
n "......Но тут же заметил, что там с улыбками наблюдали за нами."
nvl clear
n "Понятно...... Им кажется, что мы с Рикой-тян дурачимся..."
n "Они не догадываются, что с этой девочкой происходит нечто ужасное..."
nvl clear
n "\".........Акасака пугливый..."
extend " Хи-хи-хи-хи-хи-хи-хи-хи-хи!\""
n "Она чувствовала... охвативший меня страх."
n "......И насмешливо назвала пугливым... а потом рассмеялась вновь."
nvl clear
n "Не переставая смеяться, она неестественно изогнулась... и, потеряв равновесие, упала ничком.{w=0.5}{nw}"
hide rika
extend "{w=1.0}"
nvl clear
n "......Рика-тян упала."
nvl clear
n "Раньше я бы не раздумывая бросился ей на помощь."
n "{nw}"
n "......Но для того, чтобы помочь этой зловещей девочке, похожей на Рику-тян, однако ей не являющейся... у меня не хватало смелости."
nvl clear
scene bg 231
show rika hima ko_a1 at sprava
n "\"......Ми-и.\""
n "Издала она...... точно, жалобный писк."
n "И, поднявшись на четвереньки, а потом встав, начала стряхивать с платьица пыль."
n "......А затем с недоумённым видом заозиралась."
nvl clear
n "...............Да ты что... шутишь?"
extend " Смеёшься над глупым взрослым?....."
n "{nw}"
n "Когда ты так делаешь..."
extend " то ну очень похоже...... {cps=*0.6}{i}{b}будто кто-то в тебя вселился, а потом стёр воспоминания...{/b}{/i}{/cps}"
nvl clear
n "\"......Ты ж шутишь?.."
extend " Рика... тян?..\""
n "\"...Ми-и...\""
n "Не знаю, слышала ли она......"
extend " Она лишь тихо, недоумённо мяукала."
nvl clear
n "\"Эй, гражданин!"
extend " Рика-тяма-а!"
extend " У нас тута чай поспел!"
extend " А к няму — солёные дайфуку! Идитя скорея!!\""
n "Какая-то пожилая женщина в фартуке махала нам от входа в сельсовет."
n "Услышав про дайфуку, Рика-тян оживилась."
nvl clear
show rika hima wa_a1
n "\"......Ура-а-а-а-а!\""
n "Беззаботная улыбка."
n "......Та самая, знакомая мне... улыбка девочки, представлявшей собой мой идеал дочурки."
n "{nw}"
n "От той жуткой девочки, только что бросавшейся зловещими словами......... ничего не осталось."
nvl clear
n "\"Ну, Рика-тяма!"
extend " Руки-то хоть помой!!"
extend " Грязными рученьками мандзю не ядят!\""
n "\"......Сейчас помою~!"
hide rika
extend " Ми-и-и-и!!\""
n "Радостно ответила Рика-тян, после чего побежала к умывальникам недалеко от совета."
nvl clear
n "Потом остановилась, обернулась ко мне и крикнула."
nvl clear
show rika hima ni_a1
n "\"......Акасака, если не поторопитесь, я и ваши пирожки слопаю.\""
n "\"Э............ А...............\""
show rika hima ni_a1
n "\"......Тем, кто не моет рук, пирожков не достанется!\""
nvl clear
n "......Вот это наверняка Рика-тян."
n "Манера речи, выражения, всё — Рики-тян."
nvl clear
scene black
scene bg 232
n "\"Давайте жа!"
extend " Покажите, как надо!!\""
n "Пожилая женщина и от меня потребовала вымыть руки."
show rika hima de_a1 at sleva
n "......И я покорно встал к умывальникам подле девочки."
nvl clear
n "......Плесь-плесь..."
n "Я смотрел, как она моет руки. По-видимому, её научили в школе — Рика-тян тщательно следовала общепринятому порядку."
nvl clear
show rika hima ko_a1
n "\"......Ми-и?....."
extend " Что-то не так?.....\""
n "\"......Э...... не так?.....\""
n "\"Ну, как я ручки мою......"
extend " У меня всего четыре золотых наклейки."
extend " ...Должно быть, я плохо мою.\""
n "\"Д... Да не, нормально у тебя всё."
extend " Вполне справляешься...\""
nvl clear
show rika hima ni_a1
n "\"......Нет, Акасака, этого мало."
extend " Чтоб золотую дали, надо потереть щёточкой, а ещё чтоб ногти чистые.\""
n "\"Хм...... Хм-м-м."
extend " Молодец, Рика-тян, так стараешься!\""
show rika hima wa_a1
n "\"......Нипа-а~{font=DejaVuSans.ttf}☆{/font}. Акасака меня похвалил.\""
nvl clear
n "Да, как ни посмотри — Рика-тян."
extend " В ней ничего не осталось от той."
n "И всё-таки...... кто... что же то было?........."
nvl clear
n "\"......Рика-тян... Что ты...... имела в виду?..\""
show rika hima ni_a1
n "\"..................\""
n "\"......Ну, помнишь, ты сказала мне: «Вернись в Токио»?\""
show rika hima de_a1
n "\"............Разве я говорила?\""
n "\"...........................\""
nvl clear
n "...Я потрясённо смолк."
n ".........Она не помнит, что та говорила."
n ".........Как поверить в такое?"
n "Как поверить, что в Рику-тян вселилась какая-то жуткая девочка и её ртом наговорила зловещей мути?....."
nvl clear
n "\".........Рика-тян...... ты точно сказала.\""
show rika hima ko_a1
n "\"..................Ми-и......\""
n "В её глазах я прочёл:"
extend " она не понимает, о чём я."
nvl clear
n ".........Она не притворяется...... Она правда не знает."
n "......Но что же тогда то было?......."
n "Так же, как Рика-тян... я недоумённо наморщил лоб."
n "{nw}"
n "Должно быть, мы двое, стоящие с растерянными лицами, со стороны очень смешно смотрелись."
nvl clear
scene black
scene bg 223
n "Потом, в здании сельсовета, нам за чаем и дайфуку чёрт знает сколько показывали снятое союзом кино, расхваливающее сопротивление."
nvl clear
n "Старики увлечённо рассказывали, перебивая друг друга, о том, насколько тяжёлая и долгая ведётся война с дамбой... но я их почти не слышал."
n "......Я смотрел на Рику-тян, клевавшую носом, которой, очевидно, давным-давно приелись эти рассказы."
nvl clear
n "Заметив мой взгляд, Рика-тян, потирая глазки, улыбнулась."
n "......И улыбка тоже была Рики-тян, без малейшей зловещей тени."
nvl clear
n ".........С течением времени необоснованный страх перед ней улетучивался......... только вот забыть случившееся так и не удавалось."
nvl clear
scene black
n "Скоро начало темнеть. Меня попробовали уговорить остаться на ужин, однако я, пообещав, что завтра вернусь, отказался."
n "...Мне надо вернуться в гостиницу для того, чтоб в назначенный срок связаться с начальником."
nvl clear
scene bg 073
n "\"Да?.."
extend " Ну, тогда завтра ждём!"
extend " Если хотите, звоните — тут же вышлем машину.\""
n "\"Премного благодарю."
extend " Постараюсь завтра приехать.\""
n "\"Да, да, приезжайте!"
extend " Вы Рике-тяма, гляжу, понравились!\""
nvl clear
show rika hima de_a1 at sprava
n "\"......Вы завтра приедете, Акасака?"
extend " У меня завтра пять уроков, и я буду рада, если вы подъедете к трём.\""
n "«...Хочется, чтоб вы приехали снова»,"
extend " — просила меня простодушная улыбка."
n "{nw}"
n ".........Дурного в ней ни капли."
n "В конце концов я начал склоняться к тому, что не так что-то понял, что случай тот — игра воображения......"
nvl clear
n "Если трезво подумать."
n "То, что я понравился Рике-тян, девочке из Великого рода Фурудэ, — несомненный успех."
extend " \nМожно сказать, я получил пропуск в Хинамидзаву, что весьма пригодится в дальнейшем расследовании."
nvl clear
n "Если списать тот случай на расшалившееся воображение, то вовсе даже неплохо, что я нравлюсь девочке, воплощающей в себе мой идеал дочери..."
n "Я смог проникнуть в самое сердце Союза обороны, где был тепло принят важнейшими лицами села Онигафути, включая деревенского старосту."
extend " .........По идее, я одержал большую победу."
n "{nw}"
n "Но...... на сердце радости не было."
nvl clear
scene black
n "Пока я по возвращении в гостиницу не утопил его в ледяном, сводящем челюсти пиве..."
extend " осадок, оставшийся от необъяснимого происшествия, не переставал меня грызть........."
nvl clear
show cinema
show title02
scene black
show tips_received
show text "Дела складываются отлично\nЛюблю тучи\nЯчменный чай, чёрный чай, жёрнов"
hide tips_received
hide text
$ day_result = "hima_day02_informant"
call screen day_completed(tips="himatsubusi")
