    play music lsys15
    scene black with Dissolve(1.0)
    n "{b}Соловей, жаворонок{/b}."
    n "{nw}"
    n "Соловей — {i}угуису{/i}, жаворонок — {i}хибари{/i}."
    nvl clear
    play music the_ooishi
    scene bg 193 with Dissolve(2.0)
    n "{b}Отдел общественной безопасности{/b}."
    n "{nw}"
    n "{i}Ко:ан бу{/i} — японский аналог ФСБ, правда, куда более малочисленный."
    nvl clear
    n "{b}Леворадикальные группировки{/b}."
    n "{nw}"
    n "Компартия — сокращённое название {b}Коммунистической партии Японии{/b}.{w=2.0}\nКрасноармейцы — жаргонное название коммунистической террористической организации {b}Нихон Сэкигун{/b} ({b}Японская Красная Армия{/b}). Поддерживали идеи троцкистов.{w=2.0}\nСтуденческий союз — образованная 18 сентября 1948 года {b}Всеяпонская Федерация органов студенческого самоуправления{/b} ({i}Дзэнгакурэн{/i}, полное название — {i}Дзэн-нихон гакусэй дзитикай со-рэнго{/i}). Занимается протестами против политики Японии, действующей в интересах США."
    nvl clear
    n "{b}Союз обороны Онигафути{/b}."
    n "{nw}"
    n "Буквально говоря, {b}«Союз тех, кто готов стоять за Онигафути насмерть»{/b}."
    nvl clear
    n "{b}Сахар и топливные баки{/b}."
    n "{nw}"
    n "Неправда. Если насыпать сахар в топливный бак, движок не сгорит, хотя «поломаться» вполне \nможет — до тех пор, пока не прочистят."
    nvl clear
    n "{b}Комиссия{/b}."
    n "{nw}"
    n "{b}Кэнсацу синсакай{/b}, комиссия из 11 присяжных, набираемых случайным образом из числа жителей. Предназначена для пересмотра судебных решений в тех случаях, когда истец (реже ответчик) не удовлетворён ответом на поданный иск."
    nvl clear
    n "{b}Буракумины{/b}."
    n "{nw}"
    n "Японская каста нечистых — вроде индийских «неприкасаемых» или пацаков на планете, захваченной чатланами. Потомки тех, кто занимался «грязными» делами (вроде выделывания шкур), они по сей день вынуждены жить в специальных поселениях (гетто) и мириться с презрительным отношением остальных. Акасака подумал, что деревня Хинамидзава — одно из таких поселений."
    nvl clear
    n "{b}Торговый союз{/b}."
    n "{nw}"
    n "Имеется в виду местное объединение торговцев, сообща устанавливающее правила и цены."
    nvl clear
    n "{b}Родительско-преподавательская ассоциация{/b}."
    n "{nw}"
    n "Организация с добровольно-принудительным вступлением, ставящая целью наладить взаимодействие и отношения родителей, учеников и учителей."
    nvl clear
    stop music fadeout 1.0
    scene black with Dissolve(1.0)
    call screen translation_notes
    return
