    scene black with spiral2
    play music msys05
    scene bg 168 with spiral3
    n "{b}Острова и стены{/b}."
    n "{nw}"
    n "В жаргоне японских выставок «остров» обозначает рядок составленных вместе посреди просторного зала столиков, на которых раскладывают и показывают свои работы художники, музыканты и прочие. «Края» острова — концы ряда."
    n "Слово «стена» же обозначает столики, стоящие у стены. Туда сажают лучших.{w=2.0}\n{b}«Ариакэ»{/b} — район в Токио, в котором расположен Международный Выставочный Центр, где часто проходят подобные выставки."
    nvl clear
    scene bg 165 with left_03
    n "{b}Бейсбол{/b}."
    n "{nw}"
    n "Далее объясняются употреблённые в первоисточнике термины этого американского вида спорта, который сродни нашей лапте, хотя вряд ли многие современные читатели знакомы с последней...{w=2.0}\nСия игра проходит в пределах квадрата (ромба), очерченного {i}базами{/i}, для неё нужны бита и несколько белых кожаных мячиков размера примерно с теннисные."
    n "{b}Левый (left fielder){/b} — игрок, должный в защите ловить отбиваемые мячи за левым краем поля и, если мяч успел коснуться земли, принимать активное участие в попытке осалить им отбившего мяч или базу. Есть также правый и центральный «полузащитники»."
    nvl clear
    n "{b}Базы (bases){/b} — важная штука. Представляет собой плоский прямоугольный объект, либо нарисованный, либо врытый в землю. Дабы заработать очко, кто-либо из игроков нападения должен пробежать по часовой стрелке все {i}базы{/i} (коснувшись по очереди каждой), расположенные на сторонах ромба 27,4x27,4 метра, и затем вернуться {i}«в дом»{/i}. Помешать ему защитники могут лишь с помощью мяча."
    n "{b}Дом (home plate){/b} — последняя {i}«база»{/i}, расположенная там же, где должен стоять бьющий. Коснувшись его после пробежки по {i}базам{/i}, игрок нападения зарабатывает очко своей команде."
    nvl clear
    n "{b}Подающий (pitcher){/b} — главный игрок защиты, стоящий посреди образованного {i}«базами»{/i} ромба. Его задача — подать мяч так, чтобы {b}бьющий (batter){/b} не смог отбить его битой, а {b}ловец (catcher){/b} поймал его перчаткой. Обязан подавать мяч так, чтобы тот пролетел {b}зону поражения (strike zone){/b} — некоторый нарисованный на земле туннель, который находится в зоне досягаемости биты {i}отбивающего{/i} и заканчивается перчаткой {i}ловца{/i}."
    n "Противостояние {i}подающего{/i} и {i}отбивающего{/i} есть основа бейсбола. Если первый в разы лучше любого из отбивающих, возможно, что мяч первого никто не сумеет отбить. Это называется {b}no-hitter{/b}."
    nvl clear
    n "{b}Период (inning){/b} — период игры, в течение которого каждая команда по разу играет в нападении и обороне. Команды меняются местами, когда три игрока нападения становятся {b}«вне игры» (out){/b}. Это делается разными способами: осаливанием {b}бегущего{/b} ({b}runner{/b} — игрок нападения, отбивший мяч и перешедший в фазу {i}«бега»{/i}. Он может попытаться пробежать сколько угодно баз, но, {b}{u}если его или базу, на которой он был в момент удара, осалят мячом, команды мгновенно меняются сторонами{/u}{/b}, поэтому ему надо крайне трезво оценивать свои возможности. Стоящего на базе игрока нельзя осалить), занятием базы с мячом в руке — и многими прочими, однако чаще всего бьющий трижды «зевает» мяч и выбывает."
    n "Игра продолжается не менее девяти периодов, и если нельзя определить победителя, то и дальше — до победы одной из команд."
    nvl clear
    n "{b}«Быстрый-как-пуля» (Bullet Fastball){/b} — здесь имеется в виду мяч, поданный с огромной скоростью по прямой. {b}Сильный бьющий (slugger){/b} — \nочевидно, игрок, способный сильно отбить мяч, — так, чтобы тот улетел {b}за пределы поля (home run){/b}. В этом случае он может спокойно пробежаться по всем базам, не имея необходимости уклоняться от защитников."
    n "{b}Запасной (сменный) отбивающий (pinch hitter){/b} — \nтот, кто заменяет бьющего игрока на всю игру. Замены можно производить при условии, что {b}мяч не разыгрывается (dead ball){/b}. Замены предназначаются для получения {i}стратегического{/i} превосходства и устранения {i}стратегических{/i} недостатков — например, замены слабого или покалечившегося {i}бьющего{/i} соответственно."
    nvl clear
    n "{b}Фол (foul ball){/b} — мяч, отбитый не в сторону игрового ромба. Чтобы считаться отбитым правильно, мяч должен полететь в сектор с дугой 90 градусов, биссектриса угла которого — прямая от центра поля до {i}«дома»{/i}. В противном случае бьющему засчитывается {b}промах (strike){/b}."
    n "{b}Мимо (ball, оно же wild pitch){/b} — траектория полёта мяча не проходит над зоной поражения, и бьющий, заметив это, не пытается его отбить. Если же он попытается, то мяч считается поданным правильно и его надо отбить."
    nvl clear
    n "{b}С закруткой{/b} — траектория полёта такой подачи определяется с трудом."
    n "{b}Предельный счёт (full count){/b} — если подающий трижды кинул {i}«мимо»{/i}, а отбивающий ещё дважды {i}«промазал»{/i}, следующая (шестая) подача в любом случае приведёт к какому-то результату, потому как после четырёх бросков {i}«мимо»{/i} бьющий может спокойно прогуляться до первой базы ({b}four-ball, base on balls, walk{/b}), а если же бьющий трижды не сможет попасть по правильно поданному мячу ({b}strike-out{/b}), то его временно выведут из игры."
    nvl clear
    scene bg 162 with fastdown
    play sound wa_011
    n "{b}Хансинские Тигры{/b}."
    n "{nw}"
    n "Существующая в действительности бейсбольная команда из Осаки, довольно давно называвшаяся {b}«Тиграми из Осаки»{/b}, а во время войны — просто {b}«Хансин»{/b}. С ней связана любопытная история {b}«Проклятия Полковника»{/b} — такого же Полковника, какого Кейти-кун достал Рэне со свалки в Первой Главе."
    n "Их победу на Чемпионате Японии в 1985 году болельщики отпраздновали тем, что на радостях те, кто походил на игроков команды, стали прыгать в {b}канал Дотонбори{/b} под оглушительно выкрикиваемые имена соответствующих игроков."
    nvl clear
    n "Только на бородатого иностранца {b}Рэнди Басса{/b} никто не был похож, поэтому болельщики от большого ума схватили статую {b}Полковника Сандерса{/b}, что стояла у ближайшего {b}KFC{/b} ({b}Kentucky Fried Chicken{/b} — сеть забегаловок, продающих жареную курицу), и кинули её в речку. С тех пор «Хансинские Тигры» целых 18 лет проигрывали почти все матчи..."
    n "Болельщики, разумеется, объяснили проигрыши гневом Полковника. Статую достали только в 2009-м году."
    nvl clear
    play sound wa_010
    n "{b}Воды на целый океан{/b}."
    n "{nw}"
    n "В оригинале непереводимая игра слов с выражениями «{i}продавать масло{/i} (здесь подразумевается горючее)» (что значит {i}«терять время»{/i}) и «{i}автозаправочная станция{/i}»"
    extend " вместо «{i}утекания воды{/i}» и «{i}океана{/i}» соответственно."
    nvl clear
    play sound wa_011
    n "{b}Моисей{/b}."
    n "{nw}"
    n "Древний библейский пророк из Ветхого Завета. По преданию, вывел из Египта рабов-евреев. Долго ли, скоро ли, но преградило ему путь «Чермное (Камышовое) море», а тут и фараон собрал за ними погоню."
    n "Скоро нагнала она евреев, и, казалось бы, тут-то им и кранты, но вдруг, откуда ни возьмись, разбушевался сильнейший шторм и скрыл евреев от египтян. А «от удара Моисеева посоха» подул небывалой силы восточный ветер, и сделал он проход в море, и пошли «по суше меж стенами волн» бывшие рабы, а когда погоня вновь пустилась за ними, то воды опять сомкнулись и потопили фараона и фараоново войско."
    nvl clear
    scene bg 161 with dissolve_04
    play sound wa_012
    n "{b}Высшая Оосимская{/b}."
    n "{nw}"
    n "Школа (точнее говоря, сельскохозяйственное училище) существует на самом деле."
    n "Стоит на одном из островов архипелага Идзу, известна тем, что выпускает первоклассных бейсболистов."
    nvl clear
    scene bg 166 with dissolve_02
    play sound wa_011
    n "{b}Рокумэйкан{/b}."
    n "{nw}"
    n "Один из рассадков европеизации Японии в эпоху Мэйдзи. Представлял собой двухэтажное здание-гостиницу, построенное в 1883 году. Рассадком европеизации пробыл семь лет, пока рядом не построили другой, более крутой постоялый двор. Стоял в Токио до 1941 года. Название имеет переводы {i}«павильон загнанного оленя»{/i} (откуда это взялось, неизвестно), {i}«зал оленьего крика»{/i} или {i}«зал „Крик оленя“»{/i}."
    n "Предназначался для приёма иностранных гостей, служил местом для проведения балов и церемоний."
    nvl clear
    scene bg 163 with dissolve_02
    play sound wa_016
    n "{b}Поедание девушек{/b}."
    n "{nw}"
    n "Следует напомнить, что глагол «есть» в японском языке весьма двусмысленный, поэтому в данном случае имеется в виду скорее не людоедство, а нечто другое, куда более естественное для человека, хотя и несущее на себе печать «неприличности»."
    n "На всякий случай переводчик также хотел бы заметить, что все «примечания», встреченные непосредственно в тексте здесь и далее, не являются делом рук переводчика — если не считать, конечно, их перевод."
    nvl clear
    n "{b}Катюшин ободок{/b}."
    n "{nw}"
    n "Точнее... «катюша». Для более-менее знакомых: так называется «та хреновина, которую горничные по-японски одевают на волоса». Нет, это никакой не чепчик."
    n "Для тех, кто не в курсе, — ободок с оборками, надеваемый на макушку."
    nvl clear
    scene bg 167 with dissolve_04
    play sound wa_012
    $ renpy.pause(1.0)
    play sound wa_006
    scene black with fade_050
    call screen translation_notes
    return
