    scene bg 075 zakat with Dissolve(1.0)
    play music msys09
    n "{b}Ш{/b}."
    n "{nw}"
    n "Нет, в словах «славяшаго» и «свяшенник» нет ни ошибок, ни опечаток (впрочем, как и во всех остальных). То передача говора того дядьки."
    nvl clear
    n "{b}Каменный пёс{/b}."
    n "{nw}"
    n "Псы со львиными головами, охраняющие синтоистские храмы. Прозываются {i}«комаину»{/i}."
    nvl clear
    n "{b}Эпоха воюющих провинций{/b}."
    n "{nw}"
    n "Также называется {b}{i}«Бакумацу»{/i}{/b}. Период в японской истории со второй половины XV и до начала XVII века. Как можно понять из названия, представляет собой то же, что междоусобные войны русских княжеств, но с японским сырьём и размахом."
    nvl clear
    n "{b}Киндаити{/b}."
    n "{nw}"
    n "Японские детективы про сыщиков по фамилии Киндаити."
    nvl clear
    n "{b}Добрые шутки в старину{/b}."
    n "{nw}"
    n "Японская игра слов. Глагол {i}«сидзумэру»{/i} означает как {i}«тонуть»{/i}, так и {i}«успокаивать»{/i}. Разница заключается в служащем корнем {i}кандзи{/i} (китайском иероглифе)."
    nvl clear
    play music lsys13
    scene bg 252 with Dissolve(1.0)
    show mion si yo_a1 at central with dissolve_04
    n "\"Что ж ты... Кей-тян...\""
    nvl clear
    scene black with dissolve_02
    call screen translation_notes
    return
