    scene black with Dissolve(1.0)
    n "{b}Совет по делам образования{/b}."
    n "{nw}"
    n "В каждом крупном городе и каждой префектуре Японии назначается выборный Совет по делам образования. Он заведует всеми школами своей административной единицы: утверждает учебники, программы занятий, руководит питанием и так далее."
    nvl clear
    n "{b}Торо-нагаси{/b}."
    n "{nw}"
    n "Букв. «плавающие фонарики», Торо-нагаси — обряд, в котором бумажные фонарики спускают на воду в память об умерших.{w=1.0}\nОбычно проводится на последний день фестиваля О-бон (трёхдневный праздник поминовения усопших, проводится с 13 по 15 июля либо августа), с тем чтобы помочь духам умерших вернуться в загробный мир.\nОчень берущее за душу зрелище."
    nvl clear
    n "{b}Синтоистская жрица{/b}."
    n "{nw}"
    n "Иначе «мико». Одеяние состоит из белого верха с красными штанами ({i}хакама{/i}).{w=1.0}\nДолг ничем не отличается от долга жриц в других странах."
    nvl clear
    n "{b}Футоны{/b}."
    n "{nw}"
    n "Если вы до сих пор не знаете, {i}футон{/i} — такой особенный японский матрас.\nХотя более точное определение — «спальный мешок», т. к. они служат одновременно и матрасом, и тёплым одеялом.\nВ Японии полы покрываются циновками {i}татами{/i} (оттого-то принято снимать обувь при заходе в жилой дом), поэтому на них можно спать спокойно, не опасаясь простуды."
    nvl clear
    n "{b}Колотушка для моти{/b}."
    n "{nw}"
    n "На Новый Год и другие праздники принято делать сладкие рисовые лепёшки ({i}моти{/i}). Делают их, отбивая отваренный сладкий рис огромной колотушкой на длинной ручке, а рис в кадке тем временем ворочают и замачивают.{w=2.0}\nТак как рис отбивают вдвоём (один поворачивает, мешает и мочит, второй же бьёт колотушкой), необходима очень чёткая и слаженная работа, иначе тот, кто молотит, легко может покалечить товарища!"
    nvl clear
    n "{b}Три кубика, железный шар{/b}."
    n "{nw}"
    n "Отсылка к одной из игр про Марио."
    nvl clear
    n "{b}Фартук с длинными рукавами{/b}."
    n "{nw}"
    n "Японский фартук под названием {i}«капп{u}о{/u}ги»{/i}. Длинные мешковатые рукава (заканчиваются на предплечьях) нужны, чтобы не изляпать кимоно пищей при готовке. Завязывается на загривке и на поясе. В длину как обычный фартук (до колен)."
    nvl clear
    n "{b}Полицейский спецназ{/b}."
    n "{nw}"
    n "Имеется в виду их аналог ОМОНа, подразделения {i}«кидо-тай»{/i}. Отличаются спектром задач, \nа именно — выполняют все те задачи ОМОНа, которые НЕ выполняет СОБР. Проще говоря, только поддерживают общественный порядок; преследование и уничтожение вооружённых преступников не входят в их задачи.{w=4.0}\nНа всякий случай... есть одна подходящая цитата для тех, кто плохо разбирается в контексте. Из «Воинского требника варажников». Позволил себе слегка подправить знаки препинания. Внемлите.{size=18}\n\n«{i}Всякого дурака своя песня найдёт и поведёт. Столь затейливая, что ум от глупости в ней не отличим; столь за душу хватающая, что и не заметишь, как прижмёшься не к правой стороне, а противоположной. Потому заранее \nпримечай — от кого та песня: кто автор, чего хочет?{/i}»{/size}"
    nvl clear
    n "{b}Прозекторская{/b}."
    n "{nw}"
    n "Комната для проведения необходимых судебно-медицинскому анализу вскрытий."
    nvl clear
    call screen translation_notes
    return
