    play music msys06
    scene bg 047 with Dissolve(1.0)
    n "{b}Тэру-тэру-бодзу{/b}."
    n "{nw}"
    n "Изделие из бумаги, изображающее лысого буддистского монаха ({i}бодзу{/i}). По преданию, давным-давно в одной деревне много дней подряд шёл дождь, грозивший уничтожить посевы. Один монах пообещал попросить Будду вернуть дождь, но только за вознаграждение. Помолился, не помогло. Монах попросил крестьян заплатить ещё (чтоб молилось охотнее). Снова помолился, снова не помогло. Монах попросил ещё оплаты, и тогда селяне схватили его и повесили на дереве. На следующий день после казни дождь прекратился, и сельские жители решили, что монах после смерти встретился-таки с Буддой и донёс ему их пожелания. А так как живых монахов на всякий дождь не напасёшься, с тех пор вешают бумажных."
    nvl clear
    n "{b}Особое отличие с плюсом{/b}."
    n "{nw}"
    n "{i}Ханамару{/i} — цветочек, аналог нескольких пятёрок с плюсом для маленьких детей. В школах России той же цели служат солнышки и прочие рисунки, призванные поднять настроение ребёнка."
    nvl clear
    scene bg 122 with Dissolve(2.0)
    n "{b}Постоялый двор{/b}."
    n "{nw}"
    n "Тут имеется в виду {i}рёкан{/i}, гостиница в японском стиле. Полы комнат выстланы циновками {i}татами{/i}, двери — бумажные раздвижные, называются {i}сёдзи{/i}. В каждой комнате должен стоять столик. Спят не на кроватях, а в {i}футонах{/i}, которые суть есть спальные мешки, совмещающие в себе матрац и одеяло. Ванные комнаты отсутствуют — вместо них горячие источники ({i}онсэн{/i}) и/или бани ({i}офуро{/i})."
    nvl clear
    n "{b}Вермишель из кальмара{/b}."
    n "{nw}"
    n "{i}Ика-сомэн{/i} — кальмары, нарезаемые тонкими трубочками."
    nvl clear
    scene bg 165 night with Dissolve(1.0)
    n "{b}Бадо-гару{/b}."
    n "{nw}"
    n "Девушки, нанимаемые для рекламы пива {b}Budweiser{/b}. В наше время их одеяние состоит из чего-то вроде сорочки (с рекламой пива) и обуви на высоких шпильках. «Сорочка» тесно охватывает изгибы тела, подчёркивая формы девушек, а юбка практически отсутствует (самое большее — доходит до середины бедра)."
    nvl clear
    n "{b}Чёрные ключи{/b}."
    n "{nw}"
    n "Отсылка ко {b}Tsukihime{/b}. Автор шутит над тем, как Тиэ-сэнсэй {i}{b}подозрительно напоминает{/b}{/i} одну из тамошних героинь, {b}Сиэль{/b}, служащую {b}Церкви{/b}, борющейся со злом. Кстати говоря, озвучивала их одна актриса — {b}Орикаса Фумико{/b}. {b}Чёрные ключи{/b} — оружие для физического изгнания демонов из нашего мира, может принимать форму любого холодного оружия. Требует хорошей подготовки. {b}Седьмое (священное) Писание{/b} — личное оружие Сиэль. Здоровенная пушка размером с восьмиклассника, созданная на основе рога единорога, поедавшего души, и духа принесённой в жертву юной девочки."
    nvl clear
    n "{b}Приём с неуязвимостью{/b}."
    n "{nw}"
    n "Отсылка к серии {b}Street Fighter{/b}. Некоторые приёмы позволяют не бояться контрприёмов противника."
    nvl clear
    scene haikei with Dissolve(5.0)
    play music nageki_song noloop
    n "И на этом первая половина серии {b}«Когда плачут цикады»{/b} подошла к концу. Спасибо тебе, читатель, за чтение моего перевода. Надеюсь, тебе понравилось. Мне понравилось точно — и читать, и переводить, и пытаться разгадать тайны.{w=3.0}\nИтак, до встречи в следующей части — {b}«Когда плачут цикады-2: Ответы»{/b}!{w=2.0}\n\n{space=340}22 ноября 2013 года,\n{space=510}17:07\n\n{space=520}{i}{b}-07-{/b}{/i}"
    nvl clear
    scene white with Dissolve(7.0)
    $ renpy.pause(1.0)
    show cinema with x
    show title02 with Dissolve(3.0)
    $ renpy.pause(3.0)
    scene black with Dissolve(3.0)
    call screen translation_notes
    return
# Decompiled by unrpyc: https://github.com/CensoredUsername/unrpyc
