    scene bg 203 with Dissolve(2.0)
    n "{b}Умывая тело и разум{/b}."
    n "{nw}"
    n "{i}Мидзугори{/i}. Умывание тела ледяной проточной водой и очищение через то физическое и духовное."
    nvl clear
    n "{b}Минсэй-иин{/b}."
    n "{nw}"
    n "В Японии очень развита служба социального обеспечения. Подавляющую часть её составляют {i}«минсэй-иин»{/i}, добровольные служащие, \nзанимающиеся помощью многодетным семьям, престарелым и т. д. в своей местности. Они — \nобычные жители, желающие помочь другим не за годовое «жалованье» (которое примерно раз в двадцать меньше месячного прожиточного минимума), а за совесть. На июль 2013 года их насчитывается где-то двести тысяч против 130-миллионного населения."
    nvl clear
    n "{b}Пастух и волк{/b}."
    n "{nw}"
    n "В России известна как басня Толстого «Лжец». Пас мальчик стадо. Глядь: волк (или волки). Зовёт на помощь. Волк убегает. Прибегают мужики, глядят: никого. Обругали пастушонка и пошли по домам. А тут снова волк. Мальчик снова зовёт на помощь. Волк опять убегает, мужики вновь появляются, глядят: никого, — ну и по домам. И тут волк снова выглядывает. Мальчик зовёт на помощь, а в деревне знай только усмехаются: «Врун!» — и в ус не дуют. Так и загрыз волк всё стадо (или пастушка, или пастушка, а потом овец — в разных вариантах)."
    nvl clear
    n "{b}Завязка, развитие и т. д.{/b}"
    n "{nw}"
    n "{i}Кисётэнкэцу{/i} — четыре основы любого сюжета. Главное отличие сюжетов на основе {i}«кисётэнкэцу»{/i} от принятой в западных странах схемы — третья основа. У азиатов это «неожиданный сюжетный поворот», у западных стран «кульминация». «Кульминация» напрямую связана с предшествующими ей событиями (скажем, открывается, кто на самом деле преступник), «сюжетный поворот» может искусно водить читателя за нос (рассказывается о чём-то, что совершенно никакого отношения к расследованию не имеет — или имеет, но это выясняется лишь в развязке)."
    nvl clear
    n "Объяснение."
    n "Сюжет по «западному» образцу:\n1. Найден труп богатея. Сейф с деньгами открыт и пуст. Зовут сыщика.\n2. Сыщик ведёт расследование. Он узнаёт, что преступник близорук и одевается в клетчатый смокинг. Под подозрение попадают несколько человек."
    n "3. Сыщик выясняет личность преступника.\n4. Сыщик обличает преступника. Конец."
    nvl clear
    n "Сюжет по {i}«кисётэнкэцу»{/i}:\n{size=18}1. Найден труп богатея. Тайник, в котором он хранил деньги, распотрошён и пуст. Зовут сыщика.\n2. Сыщик ведёт расследование.{/size}"
    n "{size=18}3. Сыщик узнаёт, что преступник носил клетчатое кимоно, расписанное драконами, да очки. Вспомнив, что знает живущего в соседнем городе человека, который именно так и одевался, был вором-рецидивистом и к тому же крепко ненавидел убитого богатея, сыщик едет туда. Вор в очках подозрительнейшим образом отпирается. Пообещав вернуться с полицией, сыщик уходит. Возвращается, видит: вор повесился.{/size}"
    n "{size=18}4. Сыщик возвращается в свой город. На вокзале он встречает мужчину в клетчатом кимоно с драконами — за плечом увесистый вещмешок, — торопящегося куда-то. Когда сыщик подходит к нему и с расчётом объявляет, что тот арестован за убийство такого-то, мужчина пытается убежать, однако попадает под скорый поезд вместе с мешком. Паровоз, не останавливаясь, уносит мешок. Сыщик огорчённо машет рукой. Конец.{/size}"
    nvl clear
    n "{b}Закон об огнестрельном и холодном оружии{/b}."
    n "{nw}"
    n "{i}Дзю:то:хо:{/i} — сокращённое название {b}«Закона о контроле над владением огнестрельным и холодным оружием»{/b} (точнее говоря, клинковым. Чаще переводится как «мечи», с английского названия Swords and Firearms Control Law), принятого в 1958 году. Полное название звучит как {i}«дзю:хо:то:кэнруйсёдзито:торисимарихо:»{/i}. Запрещает владение холодным оружием с длиной лезвия более 15 (пятнадцати) сантиметров без разрешения от властей, запрещает владение огнестрельным оружием без лицензии. Во многом благодаря ему в Японии очень низкий уровень преступности."
    nvl clear
    scene black with Dissolve(1.0)
    call screen translation_notes
    return
