    scene black with spiral2
    n "{b}Тофу{/b}."
    n "{nw}"
    n "Продукт из соевого молока, богатый белком. Процесс изготовления тофу похож на процесс изготовления сыра (поэтому его также называют «соевым сыром»). {i}Мягкий{/i} тофу, называемый также {i}«шёлковым»{/i}, содержит больше воды по сравнению с обычным тофу — {i}«плотным»{/i} или {i}«твёрдым»{/i}."
    nvl clear
    n "{b}Пропустить школу{/b}."
    n "{nw}"
    n "В Японии пропуск школы — событие из ряда вон выходящее."
    nvl clear
    n "{b}Центр защиты детей{/b}."
    n "{nw}"
    n "{i}Дзид{u}о{/u}-с{u}о{/u}дан-сё{/i} — «Центр по вопросам воспитания» или (буквально) «Центр по вопросам обращения с детьми» (англ. child consultation center). Занимается взаимоотношениями детей и родителей/опекунов. Название «центр защиты детей» выбрано для краткости, так как основное занятие центра — рассмотрение жалоб на плохое поведение родителей и защита детей от них."
    nvl clear
    n "{b}Риичи{/b}."
    n "{nw}"
    n "В Мацури речь Ходзё Тэппэя и одного его приятеля щеголяет столь любимым поклонниками системы Хэпбёрна «шиканьем-чиканьем», посему для данного случая сделано незначительное отступление от нормы, не упомянутое заранее. Ну и, раз такие дела, {i}«риичи»{/i} ({i}рити{/i}, {i}риити{/i}, от англ. reach) — особенность японского маджонга. Когда одному из игроков до победы остаётся буквально шаг, он может объявить о «готовности», после чего игрок обязан показать свой набор, а затем играть дальше, ожидая возможности получить недостающую костяшку, что довольно рискованно, зато прибыльно по очкам."
    nvl clear
    n "{b}Новогодние деньги{/b}."
    n "{nw}"
    n "Практичные японцы дарят детям на Новый год деньги в конвертах, чтобы те потратили их по своему разумению."
    nvl clear
    n "{b}Пазы{/b}."
    n "{nw}"
    n "Японские раздвижные двери {i}фусума{/i}, применяющиеся в шкафах-чуланах {i}осиирэ{/i} (стенные ниши с полками, отделённые от комнаты дверью, в которые прячут {i}футоны{/i} (японские спальные мешки, совмещающие в себе матрац и одеяло), одёжку и т. д.), ходят по либо направляющим-рельсам, либо пазам, в отличие от привычных русскому человеку дверей на петлях, так что «смазывание пазов» имеет примерно тот же смысл, что и «смазывание петель»."
    nvl clear
    call screen translation_notes
    return
