    scene black with Dissolve(2.0)
    n "{b}Холодный тофу{/b}."
    n "{nw}"
    n "По-японски звучит как {i}«хия-якко»{/i}. Представляет собой блюдо из охлаждённого тофу (известный продукт из свернувшегося соевого молока) и какой-либо добавки (посыпки) к нему. Например, зелёного лука."
    nvl clear
    n "{b}Университетская больница{/b}."
    n "{nw}"
    n "Такая больница, в которой проходят практику студенты-врачи. Посему часто закрепляется за университетом или медучилищем, отчего и называется университетской."
    nvl clear
    n "{b}Идзу{/b}."
    n "{nw}"
    n "Архипелаг вулканического происхождения, тянущийся в 150—300 километрах к югу от столицы Японии, города Токио. Из-за красоты своей природы является одним из любимых мест отдыха японцев. Кроме всего прочего, принадлежит национальному парку, включающему в себя также гору Фудзи."
    nvl clear
    n "{b}Союз Японских Автомобилистов{/b}."
    n "{nw}"
    n "Он же {b}«Japan Automobile Federation»{/b}. Общество занимается поддержкой, обучением, спасением своих участников, проведением гонок и т. д. и т. п.{w=2.0}\nВ 2013 году JAF исполнилось пятьдесят лет."
    nvl clear
    call screen translation_notes
    return
