    scene bg 244 with m1
    play music msys09
    n "{b}Отведать{/b}."
    n "{nw}"
    n "В японском языке слово {i}«есть»{/i} (т. е. поедать) весьма двусмысленно. Точное определение в данном случае — {i}«отведать плоти»{/i}, а это можно понять по-всякому."
    n "Так-то, братцы. Теперь вы знаете, зачем Кейти понадобилась {i}объёмная{/i} фотография Рики-тян."
    nvl clear
    n "{b}Якисоба{/b}."
    n "{nw}"
    n "Жирное блюдо, пошедшее от китайской жареной лапши. Жареная пшеничная лапша с гарниром из мелких кусочков бекона, капусты, лука, морковки, а также других овощей."
    n "Приправляется особым соусом {i}якисоба{/i}, иногда посыпается измельчёнными водорослями, солёным имбирём, кусочками рыбы, поливается майонезом."
    nvl clear
    n "{b}Такояки{/b}."
    n "{nw}"
    n "Дешёвое фестивальное угощение, впервые появившееся в Осаке. Состоит из шарика теста и кусочка осьминога, посыпается наструганной рыбой, поливается майонезом и соусом."
    n "Подаётся в продолговатой тарелке, также известной как «тарелка-лодочка». Насаживается на зубочистку или какую тонкую палочку, а затем поедается."
    nvl clear
    n "{b}Красный имбирь{/b}."
    n "{nw}"
    n "Солёный имбирь {i}бэни-сёга{/i}. Настругивается крупной стружкой, топится во сливовом уксусе {i}умэдзу{/i}. Красный цвет ему придаёт масло {i}периллы{/i} (растение такое)."
    n "Используется в качестве посыпки для различных блюд."
    nvl clear
    n "{b}Акаси{/b}."
    n "{nw}"
    n "Название пролива между островами Хонсю и Авадзи. Соединяет Харимское море и Осакский залив (хотя вряд ли сии названия о чём-то говорят читателю). Тамошний осьминог известен за свои толстые и мясистые щупальца, которые у него развились для того, чтобы бороться с мощным течением в проливе."
    n "Как уже упомянуто, такояки появились в Осаке, поэтому лишь осьминоги, пойманные в Акаси, считаются годными для убиения на такояки. Помимо того, через пролив перекинут рекордной высоты и длины мост, который отличается своей убыточностью для всех — и для автомобилистов, и для правительства, и для строителей."
    nvl clear
    n "{b}Продавцы жабьего масла{/b}."
    n "{nw}"
    n "{size=20}Японский синоним шарлатана — продавца поддельных чудо-лекарств. Своим происхождением обязан двурогой горе {b}Цукуба{/b}. Стоявшие на ней продавцы жабьего масла расхваливали его как чудесную мазь от всех ран, чему очень способствовала напряжённая обстановка эпохи Эдо. Доверчивым покупателям сперва доказывалась острота режущего холодного оружия путём разрубания многократно сложенного пополам листа бумаги, затем данным клинком продавец себя «резал». После того на рану мазалось «жабье масло», и текущая из пореза кровь чудесным образом останавливалась. Единственным, пожалуй, действием было так называемое «плацебо» — в переводе на нормальный русский язык «вера в то, что лекарство подействует».{/size}"
    n "{size=20}Как ни странно, жабье масло на той горе продают и по сю пору (на декабрь года 2012-го по григорианскому календарю).{/size}"
    nvl clear
    n "{b}Абрикосовые леденцы{/b}."
    n "{nw}"
    n "{i}{b}«Андзу-амэ»{/b}{/i} — сладости, схожие с {b}«Чупа-чупсами»{/b}. Основой выступает абрикосовый (как можно понять из названия) уксус, а также «водяные конфеты» — \n{i}{b}«мидзу-амэ»{/b}{/i} (крахмальный сироп — крахмал, превращающийся после засахаривания в прозрачную вязкую жидкость)."
    n "Процесс приготовления мало чем отличается от приготовления других леденцов. Штука весьма вкусная."
    nvl clear
    n "{b}Окономияки{/b}."
    n "{nw}"
    n "Название блюда можно перевести как «поджарим что пожелаете»."
    n "Собственно, дальнейшие пояснения ни к чему."
    nvl clear
    n "{b}Хрустящие палочки{/b}."
    n "{nw}"
    n "{i}Тэнкасу{/i} или {i}агэдама{/i} — продукт, весьма похожий на кукурузные палочки, только получающийся из жареной муки. Ещё больше, правда, напоминает высушенные макароны."
    n "Кроме того, вместо сушки {i}агэдама{/i} обжариваются."
    nvl clear
    n "{b}Как делают стеклянные макароны{/b}."
    n "{nw}"
    n "Для производства {i}токоротэна{/i} (желатиновых макарон) используется {i}«тэнцуки»{/i}, деревянная квадратная трубка, оканчивающаяся ситечком. Внутрь кладётся желатин.{w=1.0}\nБлагодаря своей вязкости, через ситечко так сразу он не проходит."
    n "Со свободного конца в трубку всовывается инструмент, похожий по внешнему виду на киянку с длинною ручкой.{w=0.5} И давит."
    nvl clear
    n "{b}Хэйан{/b}."
    n "{nw}"
    n "Период культурного расцвета Японии. Породил множество произведений искусства."
    n "Длился с 794-го по 1185-й год н. э."
    nvl clear
    n "{b}Персиковый мальчик{/b}."
    n "{nw}"
    n "Японский сказочный герой {b}Момотаро{/b}, по сюжету подобный...... целой деревне героев из наших сказок. Его нашли в персике, почему и нарекли {i}«Момотаро»{/i} — Персиковым мальчиком."
    n "Ну, а кто такой {b}Супермен{/b}, сегодня, к сожалению, знает почти любой."
    nvl clear
    n "{b}Красные демоны, синие демоны{/b}."
    n "{nw}"
    n "Японцы считали, что демоны бывают всего двух цветов кожи: красные и синие."
    n "Потому и есть у них сказка {b}«Красный демон и синий демон»{/b}, а не какой-нибудь {b}«Оранжевый демон и фиолетовый чёрт»{/b}."
    nvl clear
    n "{b}Новый учебник анатомии{/b}."
    n "{nw}"
    n "Также известен под названием {b}«Кайтай Синсё»{/b}."
    n "Первый японский учебник по анатомии (1774-й год), представлявший собой перевод голландско-немецких {b}«Анатомических таблиц»{/b}."
    nvl clear
    n "{b}Тёмные века Средневековья{/b}."
    n "{nw}"
    n "Внесу ясность.{w=1.0} {b}Тёмные века{/b} — период в истории Средневековья, также известный как {b}«Раннее Средневековье»{/b}, длившийся с VI по X века. Однако печально прославленные «охоты на ведьм» длились вплоть до конца семнадцатого века (XVII), ну а европейский обычай (потомки варваров, что тут ещё скажешь) считать прилюдные казни весёлым зрелищем сохранился кое-где вплоть до двадцатого (XX)."
    n "Таковы обычаи «прекрасной» Европы."
    nvl clear
    n "{b}Национальная Парламентская библиотека{/b}."
    n "{nw}"
    n "Единственная национальная библиотека в Японии."
    n "Сходна с нашей {b}Библиотекой имени Ленина{/b}, но несколько уступает ей по размерам собрания."
    nvl clear
    n "{b}Озеро Бива{/b}."
    n "{nw}"
    n "Крупнейшее пресноводное озеро Японии, расположенное на главном её острове, {b}Хонсю{/b}."
    n "В озеро впадают 400 рек, вытекает одна — {i}Ёда{/i} (она же {i}Сэта{/i}). Природное водохранилище города {b}Киото{/b}. Третье по старшинству озеро мира \n(первое — Байкал, второе — Танганьика)."
    nvl clear
    scene black with fade
    call screen translation_notes
    return
