$ save_name = "Глава о Похищенных Демонами.\nПролог."
scene black
n "\n\n\n\n\n\n\n\n{space=80}...Кажется, кто-то просит прощения.\n{space=220}Снова и снова."
nvl clear
n "За что же она извиняется?"
n "Прислушиваться не хотелось, поэтому я пытался её не слышать."
nvl clear
n "Из-за похорон родственника мы вернулись в город, где давно не бывали."
n "Хоть и месяца не прошло, я уже отвык от городского шума."
n "{nw}"
n "Небоскрёбы, широченные дороги..."
n "Громкие звуки мелодий, дополняющих «зелёный свет» светофора..."
n "Даже предвыборные речи, гремящие у вокзала, звучат по-домашнему."
nvl clear
n "А там, где я живу теперь, ничего подобного нет."
n "{nw}"
n "Всё, что там есть, — трели дневных цикад, журчанье ручьёв..."
extend " и пение хигураси, вечерних цикад."
n "{nw}"
n "Живя в той тишине и спокойствии, я чувствовал не одиночество и тоску, но — впервые в жизни — умиротворённость."
nvl clear
n "Конечно, там нет городских удобств."
n "Что там говорить о приличной забегаловке быстрого питания, там нет даже автоматов с напитками."
n "Ни музыкальных магазинов, ни ресторанов,"
extend " даже игровых автоматов — и тех нет."
n "А уж искать там кафе-мороженое — совсем дурацкая идея."
n "{nw}"
n "Можно навестить ближайший город, где всё в наличии, но это целый час езды на велосипеде."
nvl clear
n "Меня это всё, впрочем, никогда и не заботило."
nvl clear
n "В городе, где я жил раньше, были музыкальные магазины, игровые автоматы, кафе-мороженые, но я не так уж часто туда ходил."
n "{nw}"
n "В общем-то, за все десять лет я в кафе-мороженом не побывал ни разу."
n "{nw}"
n "А стоило бы сходить туда хоть разок..."
n "Хоть и поздно уже, слегка досадно..."
nvl clear
n "Кто-то всё ещё просит прощения..."
nvl clear
n "Перед кем же она извиняется?"
n "Кто бы то ни был, ему давно уже следовало её простить."
n "Не может же она извиняться вечно, так ведь?"
n "{nw}"
n "Я уже начинаю злиться на того, кто её никак не простит."
nvl clear
n "Не могла же она совершить нечто непоправимое."
n "Неисправимых ошибок не бывает."
n "Просто в следующий раз надо быть осторожнее."
nvl clear
n "И всё же она продолжает извиняться..."
nvl clear
n "Она... всё-таки сделала что-то настолько ужасное, что нельзя исправить?"
nvl clear
n "Я не знаю, что она натворила, но если этого не поправить, то её тем более нужно простить."
n "Потому как независимо от того, сколько раз она попросит прощения, ничего уже не изменишь."
nvl clear
n "И всё-таки женский голос продолжал жалобно извиняться..."
nvl clear
n "Эй ты. Тот, у кого просят прощения."
n "Давай, прости её наконец."
n "{nw}"
n "Уж больно... несчастный у неё голос..."
nvl clear
n "\"Кейти, мы почти на месте."
extend " Вставай.\""
n "Отцовский тычок наконец меня разбудил."
nvl clear
scene bg 012
n "Похоже, наш поезд в конце концов доехал до конечной остановки."
nvl clear
n "Многие часы прошли в поездке на Синкансэне и пригородных поездах."
n "От вида за окном сомневаешься, та ли это страна, из которой выехали полдня назад..."
n "Да что там страна, я не могу поверить, что это всё тот же век."
nvl clear
scene bg 124
n "Но мы ещё не приехали. Отсюда надо подняться в гору на машине."
nvl clear
scene bg 208
scene bg 042
scene bg 038
n "И, когда неожиданно расходится густой лес, сквозь который проложена дорога, взору открывается..."
nvl clear
scene bg 216
n "Мой новый дом — Хинамидзава."
nvl clear
show cinema at top
show title02 at top
scene black
jump onik_day01
