$ save_name = "Глава о Похищенных Демонами.\nДень Второй, прогулка-знакомство"
scene white
scene bg 038
n "Слишком разнежившись утром, я теперь опаздываю на встречу."
n "Сегодня Рэна и Мион собирались показать мне Хинамидзаву."
nvl clear
scene bg 066
show mion si def_a1 at sleva
show rena si def_a1 at sprava
n "Они уже как раз ждали. Ровно там, где и договорились."
nvl clear
show mion si tk_a1
n "\"Кей-тян, опоздаааал!\""
n "\"П-Простите! Вчера просто по телевизору такие интересности показывали!\""
n "\"О-о, это ты так оправдываешься перед девочками за опоздание?\""
show rena si nande_a1
n "\"Мии-тян, так ты ведь сама только-только пришла...\""
show mion si aku_a1
n "\"Хе-хе-хе-хе......"
extend " Да уж, вчерашний выпуск «Круглосуточного патруля» вышел тем ещё, правда?\""
n "{nw}"
n "Да и ты не без грешка!"
nvl clear
n "Рэна зачем-то притащила огромную сумку."
n "На кой... она вообще нужна?"
show mion si wink_a1
show mion si aku_a1
n "Подмигиванье Мион сразу всё поставило на свои места."
n "{nw}"
n "А, так Рэна и взаправду приготовила нам обед!"
nvl clear
show mion si to_a1
n "\"Кей-тян, мне кажется, или..."
extend " она как-то с готовкой ПЕРЕСТАРАЛАСЬ?!\""
n "\"Я её не заставлял, понятно?!...\""
show rena si hau_b1
n "\"Н-Ничего...{w=0.3} Мне не в тягость... только не волнуйтесь...{w=0.4} ладушки? {font=DejaVuSans.ttf}☆{/font}\""
nvl clear
show mion si maji_a1
n "\"Она, между прочим, ещё со вчерашнего дня трудилась!"
extend " Из-за тебя!\""
n "\"Н-Ну ладно... Я мужчина, потому... Да... Я СПРАВЛЮСЬ...{w=0.5}{nw}"
extend " Сделаю то, что должен... ради неё!\""
n "\"А?.."
extend " То, что должен?... Про что ты? ...про что ты?!\""
nvl clear
n "Мы с Мион медленно повернулись к Рэне и уставились на дорожную сумку ненормальных размеров."
n "Нельзя было и представить, что там лишь обед в коробках."
n "{nw}"
n "Но это же Рэна!.."
nvl clear
n "\"{cps=*0.5}...{/cps}{w=0.5}...Там не меньше двух кило... как считаешь?\""
show mion si aku_a1
n "\"Когда поднимала, у неё вырвалось «опаньки»."
extend " ......Пять кило.\""
show rena si wa_b1
n "\"Ой, н-не надо!.."
extend " Кейти-кун — растущий мальчик!"
extend " Вот я и подумала, что ему... понадобится много... {font=DejaVuSans.ttf}☆{/font}"
extend " А-ха-ха... пойдём уже!{w=0.8}{nw}"
extend " ...Опаньки!\""
n "Принимая во внимание то, как напряглась Рэна... вряд ли там лишь обеденные коробки."
n "{nw}"
n "{nw}"
n "\"...Согласен с тобой, Мион. Пять килограмм, не меньше...\""
nvl clear
hide rena
show mion si to_a2
n "\"Я тебе подмогну, так что... попробуй только не доесть!"
extend " Никогда не прощу, если ты огорчишь Рэну!\""
n "Похоже, надо побыстрее нагулять побольше аппетита..."
nvl clear
scene white
scene bg 042
n "Повеселившись, мы не спеша двинулись в путь."
n "Приятная прогулка под мягкими лучами утреннего солнца..."
n "Проживаючи в городе, я не мог и представить, насколько же это хорошо для здоровья."
nvl clear
n "Тихо так. Одно слово — село."
n "Никаких угрюмых конторщиков, прущихся на работу по выходным."
n "Одна только мирная тишина, и нечего больше желать."
nvl clear
scene bg 041
show mion si def_a1 at sprava
show rena si def_a1 at sleva
n "Какой бы крохотной ни была деревня, обходя её, народ повстречаешь в любом случае."
nvl clear
n "\"А, всего вам доброго.\""
n "\"Добрый день."
extend " Ого, да это никак... это же... Маэбара-кун?\""
n "Они кланяются каждому встречному."
n "И каждому встречному известно, как меня зовут."
nvl clear
n "\"Отчего меня все знают?!\""
n "Мы уже с тремя разминулись, и все знают меня по имени. Как-то подозрительно всё это."
show mion si wink_a1
n "\"Аха-ха, печально, думаю, однако ж"
extend " в Хинамидзаве не так много народу, потому все-е-е друг с другом знакомы.\""
nvl clear
n "\"Хочешь сказать, что..."
n "Когда они видят незнакомца, то сразу же думают: «Ага, вот это Маэбара-сан, который только сюда переехал»?\""
n "\"Угу. Что-то вроде того.\""
n "Хоть здешняя система «свой-чужой» и незамысловата... но весьма, весьма впечатляет."
nvl clear
scene black
n "Надо бы отныне следить за своим поведением."
n "{nw}"
n "Ежели меня кто-то застукает за просмотром непристойных картинок в книжном, на следующий день вся деревня непременно заклеймит меня извращенцем!!..."
n "{nw}"
n "Вот они, леденящие кровь ужасы Хинамидзавы!.."
nvl clear
scene bg 043
n "Но то было только начало."
show rena si def_a1 at sprava
n "\"Конечно же, мы знаем всех."
extend " Сначала мы повстречали дядюшку Такедзо, работающего в магазине велосипедов Макино."
extend " Он увлекается игрой на бамбуковой флейте и бонсаем.\""
show mion si def_a1 at sleva
n "\"Потом был Дайсукэ-кун, второй сын владельца местной бакалейной лавки."
extend " Любит меткую стрельбу, мечтает когда-нибудь стать первоклассным снайпером.\""
n "\"А после него повстречалась Миё-сан, медсестра из Клиники Ириэ."
extend " Говорят, она любит наблюдать за птичками, а также их фотографировать.\""
n "\"...Погодите-ка, так вы не только имена знаете..."
extend " но даже их занятия?!\""
show rena si wa_a1
show mion si wink_a2
n "Переглянувшись, Мион с Рэной засмеялись над моей ошарашенностью."
nvl clear
n "\"Можно и так сказать."
extend " Здесь мы знаем друг о друге многое, не то что городские.\""
n "\"А ну-ка, проверим."
extend " Кто я такой?\""
nvl clear
show rena si wa_b1
n "\"А-ха-ха-ха."
extend " Маэбара Кейти-кууун."
extend " Постоянно вредничает, но на деле он добрый и застенчивый.\""
show mion si to_a2
n "\"Приехал сюда три недели тому назад."
extend " Любимое занятие — дремать."
extend " Совсем недавно перешёл с плавок на боксёрские трусы."
extend " ...Я права?\""
n "\"Хватит, достаточно!!!\""
show rena si hau_a1
n "\"...Б-боксёрские......\""
n "\"Хватит уже!\""
nvl clear
n "Да тут и малейшей подробности не утаишь."
n "О зловещая... Хинамидзава!"
nvl clear
scene black
scene bg 040
n "\"Знаете, что-то у меня такое ощущение, что не мне показывают деревню, а деревне показывают меня...\""
show rena si def_a1 at sleva
n "\"Почти что так.\""
show mion si def_a1 at sprava
n "\"Дак мы вон какое парадное шествие устроили."
extend " Все и думают:"
extend " ага, наконец-то Кей-тян принялся познавать Хинамидзаву!\""
nvl clear
n "\"В Хинамидзаве осталось мало народу."
extend " Мы все рады новому другу.\""
n "Я уже чуть было не рассмеялся, но вовремя взял себя в руки."
n "{nw}"
n "А я-то хоть раз сходил поприветствовать нового соседа в городе?.."
n "Похоже, здесь такими вещами не шутят."
nvl clear
scene bg 040
n "Мы встретились с ещё одной незнакомой тётушкой."
n "И она точно так же завела с нами разговор."
n "\"А-а, здравствуйте."
extend " А вы неплохо ладите, как замечательно!\""
n "\"Это Фудзисима-сан."
extend " Добрый день!\""
n "\"А-а, Маэбара-кун! Хорошо-то, когда с обоих боков прелестные девушки, ага?"
extend " Ну, как поживаешь?"
extend " Привыкаешь понемногу?\""
n "Проглотив своё обычное приветствие для таких случаев, я лишь усердно кивал."
n "Улыбнувшись, тётенька сказала, что рада видеть меня в добром здравии."
nvl clear
show mion si wink_a2 at sprava
show rena si def_a1 at sleva
n "\"Молодца!\""
n "Когда я обернулся, Рэна и Мион мне подмигнули."
nvl clear
show rena si wa_a1
n "\"...Ну так~{font=DejaVuSans.ttf}☆{/font}..."
extend " не пора ли обедать?{w=0.3} ...обедать?\""
n "Рэна, ослепительно сверкая улыбкой, напомнила нам о практически забытых изначальных намерениях."
n "Мы переглянулись."
nvl clear
n "\"...Я мужчина. Я сделаю всё, что в моих силах."
extend " ...Но тут же столько еды!\""
show mion si def_a1
n "\"...Ничего, Кей-тян. Положись на Дядьку Мион.\""
n "...Ух ты, а ведь Мион прежде не казалась такой надёжной."
n "Недаром ты наша староста!"
nvl clear
n "\"Рэна, раз уж мы собираемся поесть, то, может, подберём площадку с видом получше?\""
show rena si wa_b1
n "\"...О-о-о... давай!"
extend " Отличная придумка, я за!\""
n "Рэна радостно кивнула в ответ на предложение Мион."
nvl clear
scene black
scene bg 085
scene black
scene bg 074
n "Забравшись по каменным ступенькам, я узрел храм, точно такой, каким я его себе представлял."
n "Выглядит потрёпанным временем, но в то же время чист и ухожен."
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Второй, пикник на горе"
scene bg 075
show rena si def_a1 at sprava
n "\"Храм Фурудэ."
extend " Здесь, пожалуй, лучший вид во всей округе!\""
show mion si def_a1 at sleva
n "\"Смотри, чтоб запомнил местечко!"
extend " На следующее воскресенье здесь намечается фестиваль.\""
n "\"Да-а? Разве не рановато ещё для фестивалей?\""
n "\"Ватанагаси — не летний фестиваль. В прежние времена им отмечалось окончание зимы.\""
n "{nw}"
n "Ну я и шляпа — всегда по-городскому наивно считал, что их проводят лишь летом."
nvl clear
scene black
scene bg 216
show rena si def_a1
n "\"А теперь... давайте расставим коробочки......{w=0.7}{nw}"
extend " вот так......\""
n "Вскоре на подстилке расположились коробки самых разных цветов."
n "От запахов текут слюнки."
extend " Рэна приготовила их своими руками."
extend " Ясен пень, они восхитительны."
n "{nw}"
n "...Но неужели мы таки осилим всё?!"
n "Эй, Мион! Ты и правда считаешь, что достаточно лишь отличного вида?!!"
nvl clear
scene bg 217
show rika si de_a1 at sleva
show satoko si def_a1 at sprava
n "\"День добрый...\""
nvl clear
n "К нам подошли Рика-тян и Сатоко."
n "...Они-то чего здесь делают?!"
n "Глядя в мою сторону, Мион ухмыльнулась."
n "{nw}"
n "А, п-понял: тайный замысел Мион заключался в том, чтобы взять числом едоков!.."
nvl clear
n "Спасибо, Мион!"
n "Для меня будет честью принять дело из твоих рук!"
nvl clear
show satoko si aki_a1
n "\"Мы услышали шум и пришли посмотреть, что...{w=0.3}\n...{w=0.3}эй, это ещё что тако-о-е?!!\""
n "\"А то не видишь?"
extend " У нас обед,"
extend " шведский стол."
extend " Все блюда приготовлены Рэной!\""
show satoko si bik_a1
n "\"Я и сама вижу!!!"
extend " Вы почему это едите на чужих задворках?!!\""
n "\"Эй, храм — достояние общественности. Не говори так, словно здесь твои владения.\""
show rika si ni_a1
n "\"Кейти прав..."
extend " Храм для всех же.\""
nvl clear
n "\"Ах-х... как я и думал, Рика-тян такая славная девочка!!..."
extend " Садись к нам!"
extend " Присоединяйся!\""
scene bg 216
n "Освободив место для Рики-тян, я немедленно повернулся к Сатоко спиной."
nvl clear
show satoko si bik_a1 at sleva
n "\"Погодите-ка!"
extend " А я где сидеть должна?!\""
n "\"Для ТЕБЯ здесь нету ни места, ни еды!\""
show rena si nande_a1 at sprava
n "\"...В-всё в порядке... для Сатоко-тян точно хватит...\""
n "\"Нет! Я съем всё!!!\""
n "\"Не дам!!!"
extend " Рика-а-а!\""
show rika si de_a1 at central
n "\"Вот палочки...\""
n "Сатоко и я кинулись на коробки, готовые начать сражение."
nvl clear
scene bg 217
show mion si wink_a1 at sprava
n "\"Вот так да... А ты знаешь, как накалить обстановку, Кей-тян."
extend " Видать, у тебя талант.\""
show rena si def_a1 at sleva
n "\"Тарелка тебе, тарелка для Мии-тян, тарелка для Рики-тян.\""
n "Рэна сноровисто раздала всем бумажные тарелки с палочками для еды."
nvl clear
scene bg 217
show rika si ko_a1 at sleva
n "\"Если мы промешкаем, они всё прикончат же...\""
n "\"Твоя правда. Ну что!"
extend " Погнали?!\""
show rena si def_a1 at sprava
n "\"Ешьте вволю!"
extend " Хватит на всех! {font=DejaVuSans.ttf}☆{/font}\""
n "Скручивая крышку термоса, Рэна дала нам своё разрешение."
nvl clear
scene black
scene bg 216
n "Теперь-то я понял. Она заготовила еды на пятерых."
n "Хоть еды меньше и не стало, смысла в её количествах теперь гораздо больше."
nvl clear
show satoko si aku_a1
n "\"Сей говяжьей котлетки ты не получишь!!!\"{nw}"
extend ""
n "\"Гха!!!{w=0.4} Сатоко, пихать локтем нечестно!!!\""
show satoko si bik_a1
n "\"Хватать за воротник нечестно нисколь не менее!!!\""
nvl clear
hide satoko
n "Могло показаться, что в начале ожесточённого сражения Сатоко как будто удерживала преимущество за счёт быстроты и локтей, но моё смертоносное искусство владения палочками быстро переломило ход битвы!"
scene cg sweet_victory
n "\"Ааааа! Только не последняя тефтелькаааааааааааааа!!!\""
n "\"И Ходзё Сатоко ПРО-И-ГРА-ЛА-ла-ла-ла!!! Агха!!!\""
nvl clear
scene bg 216
n "Греясь в лучах славной победы над Сатоко, я запихал тефтельку в рот и тут же подавился."
n "Движимая желанием помочь Рика-тян погладила меня по голове, хотя еда вообще-то в горле застряла."
n "Глядя на нас, Рэна совсем разволновалась, от восторга ажно раскрасневшись."
n "Мион пожурила Рэну за преступные мысли."
nvl clear
n "Для нас — обычнейшая трапеза."
n "И я никаких усилий не пожалею..."
extend " если так оно будет и дальше."
nvl clear
scene black
scene bg 217
n "Когда жаркая битва наконец стихла,"
extend " мы завели неторопливый разговор."
nvl clear
n "Налив чай из термосов, делаем короткую передышку."
nvl clear
n "\"Вот не понимаю, почему в японском языке так мало слов для похвалы хорошей готовке?!\""
show mion si wink_a2 at sleva
n "\"Вероятно, раньше во время приёма пищи просто не принято было болтать?\""
show rena si def_b1 at sprava
n "\"Я читала, что давным-давно люди за едой не разговаривали вообще."
extend " Должно быть, поварам грустно приходилось...\""
show satoko si wa_a1 at central
n "\"Уверена, раньше были слишком поглощены едой, чтобы хвалить её вкус!\""
n "Не-а, это только ты у нас такая."
nvl clear
scene bg 216
show rena si def_a1 at sleva
n "\"Даже так, любого повара порадует простое «вкусно»."
extend " ...Иначе и знать не знаешь, стоило ли так трудиться.\""
show rena si hau_a1
n "От такого признания её щёки вспыхнули багровым пламенем."
n "{nw}"
show rika si ni_a1 at sprava
n "\"......Вкусно же.\""
n "Идеально выбрав мгновение, Рика-тян поразила Рэну своей «похвалой» в самую точку, прямо промеж глаз."
n "Её бесхитростная невинность Рэну просто зачаровала."
nvl clear
n "\"......Х-ха...\""
n "\"Ха?..\""
n "Рэна издала бессвязный лепет, и..."
extend " *хлоп* — от её макушки поднялось колечко дыма."
show rena si ka_b1
n "\"Х-Ха-а-у-у-у!!!"
extend " ...Ри... Ри-Ри... Рика-тян, Рэ-Рэна д-должна з-забра... нет!"
extend " Я хочу сказать, спасибо!!!\""
n "\"......И правда очень вкусно.\""
n "С восторженным воплем покрывшаяся румянцем Рэна крепко прижала к себе Рику-тян и стала тереться о неё щекой."
nvl clear
show rena si hau_a1
n "\"Т-ты меня похвалила... вот, держи!"
extend " Это тебе!\""
n "Она воткнула зубочистку в яблочного кролика и сунула его Рике-тян."
n "{nw}"
n "После того как та взяла кролика, настрой пикника быстро покатился куда-то совсем не туда."
nvl clear
scene bg 217
show satoko si aku_a1 at sleva
n "\"Что такое, Сатоко?"
extend " Что ты так смотришь?\""
n "\"Все уже придумали похвалу получше, чтобы словить побольше кроликов?\""
show mion si fu_a1 at sprava
n "\"Ничего себе тон."
extend " Как может кто-то с таким ничтожным словарным запасом придумать хороший отзыв?!\""
n "\"Хо-хо-хо... ну ладно."
extend " Глядите, как работает мастер.\""
n "{nw}"
n "Сатоко кинула нам с Мион ещё один дерзкий взгляд, а затем внезапно изменила голос."
nvl clear
scene black
n "\"Ой... знаесь!"
extend " ......Сатоко тозе ситает..."
extend " сто кухня сестлёнки Рэны осень вкусная...\""
n "Состроив щенячьи глаза и заговорив как четырёхлетняя, Сатоко притворялась застенчивой малюткой."
nvl clear
scene bg 216
n "Что?!{w=0.4} ...И это похвала?!"
extend " Так теперь ты не хнычешь, а прикидываешься застенчивой?!"
nvl clear
n "Впрочем, на Рэну её застенчивость ещё как подействовала."
show rena si ka_a1 at sleva
n "Запылав, она зачарованно завращала головой!!..."
n "\n\n\n{nw}"
n "Н-не дай себя обмануть, Рэнаааа!!!"
nvl clear
show rena si ka_b1
n "\"Ха... Хаууу!!...\""
n "Конечно же, было поздно. Рэна сгребла Сатоко в охапку и начала тереться о неё щекой."
n "\"Такая миилаая, такая миииилая!!!....."
extend " Сатоко-тян такая милень... кая... {font=DejaVuSans.ttf}☆{/font} Рэна должна... забрать тебя домой... хау!\""
n "*Чик*, *хруп*, *шух*! И Сатоко тоже получила кролика."
nvl clear
n "Запихав его за щёки, она горделиво на нас посмотрела."
n "Время, затраченное на потопление Рэны, — меньше пяти секунд."
n "О-Опять её грязные штучки!{w=0.4}{nw}"
extend " Это же явное шулерство!!..."
nvl clear
scene bg 217
show satoko si aku_a1 at sprava
n "\"Ежели вам что-то не нравится, почему бы и вам не придумать, как похвалить Рэну-сан, чтоб получить от неё вознаграждение?\""
n "Аааах тыыыы!!!"
extend " Нечестно дерёшься!!!"
n "Ты её даже и не похвалила-то по-настоящему!!!"
nvl clear
show mion si tk_a1 at sleva
n "\"Так-так, Сатоко."
extend " Считаешь, что уже победила."
extend " Ну ладно, сейчас ты увидишь кое-что покруче ваших мелочных уловок!\""
n "\"З-Звучит многообещающе, Мион!"
extend " И каков же твой план?!\""
show mion si wink_a2
n "\"Всё сделаешь ты, Кей-тян.\"{w=0.5} — \"Чё?!\""
show satoko si wa_a1
n "\"Хо-хо-хо! И что же вы изволите нам показать?"
extend " Неуклюжесть стариков и старух?!\""
nvl clear
hide satoko
hide mion
n "Мион предложила неслыханно дерзкую тактику..."
n "Но иначе Сатоко не победить!!!"
nvl clear
scene black
scene bg 216
n "Отхлебнув чаю, я повёл речь — естественно,"
extend " мягко, спокойно."
nvl clear
n "\"Очень вкусно вышло."
extend " ...Но вся ли еда приготовлена дома?\""
show rena si def_a1 at central
n "\"Ой, нет......"
extend " По правде говоря... тут в основном лишь разогретое...\""
n "\"А какое же блюдо сделано тобой?\""
show rena si nande_a1
n "\"...А?.. Э-э-э?.."
extend " {cps=*0.4}...Ммм...{/cps} я сте-{w=1.0}стесняюсь... Надо ли мне ответить?.. Точно?\""
n "Рэну сразила необходимость управляться одновременно с мужчиной и с домашней кухней."
nvl clear
n "\"..........Я знаю!{w=0.4}{nw}"
extend " Вот оно, не так ли?\""
show rena si bik_b1
n "\"А?{w=0.4}{nw}"
extend " ......Что?!...{w=0.4}{nw}"
extend " ......Хау-у-у!.....\""
n "Потрясённая моим заявлением Рэна стала краснее варёного рака."
nvl clear
n "\"О... откуда ты знаешь?!..."
extend " ...знаешь? ...Хау... что Рэ-Рэна приготовила?.....\""
n "Ясен пень, мне поведала это Мион."
n "...Всё идёт как задумано!!!"
n "{nw}"
n "А теперь я, наигранно стесняясь, пропускаю один удар сердца."
extend " ...И провожу...{w=0.5} добивание."
nvl clear
n "\"{cps=*0.5}Потому что... они пахнут Рэной.\"{/cps}"
scene inverse_bg 216
show rena si bik_b1_inverse
n "Мёртвая тишина."
nvl clear
n "Рэна, всё ещё кумачово-красная, застыла и не движется..."
n "Подавившись писком, Сатоко точно так же покраснела."
extend " Конечно же, покраснел и я сам..."
nvl clear
n "\"...Эх, вот бы поесть... сделанных руками Рэны яблочных кроликов...{cps=*0.3}{w=0.6}...{w=0.6}...{w=0.6}{/cps} ...да...\""
n "{nw}"
n "Как бы сильно я ни враждовал с Сатоко, это уже слишком...{w=1.0} Я, кажется, только что пересёк черту, за которую не должен был заступать... и зашёл за неё на целых десять метров..."
n ".........В следующий миг..."
nvl clear
hide rena
n "{size=32}{b}БАХ!!!{/b}{/size}{w=1.0}"
n "{nw}"
n "Передо мной грохнулась полная коробка кроликов."
nvl clear
show rena si ka_a1 at central
n "\"Не-не-не-не отк-кажешься, Кейти-кун?!!"
extend " И-и-и-и-их много, можешь брать... ск-колько х-хочешь!!!\""
n "*Бва?!* В мой рот влетела добрая дюжина кроликов, заставив опрокинуться вверх тормашками."
nvl clear
n "\"Ва-ва-ва-в... вот,{w=0.3} о-{w=0.3}открой ротик, К-К-К-Кейти-кун, с-скажи «аааам»...{w=0.5}......\""
n "Придерживая мою голову на своём колене, она всё запихивала кроликов мне в рот."
n "Лепеча изменившимся голосом, она продолжала...{w=0.2}...{w=0.2}...{w=0.2} набивать мой рот...{w=0.2} кро...{w=0.2} ли...{w=0.2}... {w=0.2}ка...{w=0.2}...{w=0.2} ми...{w=0.2}...{w=0.2}"
nvl clear
scene bg 217
n "\"Фа, у ак фефе, Фафофо? Ы оиииы...... (Ха, ну как тебе, Сатоко? Мы победили...)\""
show mion si tk_a2 at sleva
n "\"Славное самопожертвование, Кей-тян!!!"
extend " Ну как, Сатоко?"
extend " Безоговорочная победа, ммм?!!\""
show satoko si bik_a1 at sprava
n "\"П... поверить не могу!!!"
show satoko si hn_a1
extend " Н-ну и пусть, мне всё равно!!!\""
n "Сатоко ажно зубами скрипела от злости!"
extend " Я её уделал!!!"
n "Теряя сознание, я смаковал сладкий вкус победы."
nvl clear
scene bg 217
show rena si ko_b1 at sprava
n "И тут Рэна вдруг перестала верещать..."
n "\"......Рика-тян, ты не хочешь есть своего кролика?"
extend " Почему?.. Я слишком много морской воды добавила?..{w=0.3} ...добавила?\""
n "Рика-тян вынула зубочистку из кролика и с потрясённым видом взяла его сложенными ковшиком ладошками."
nvl clear
show rika si ko_a1 at sleva
n "\"......Кролик... такой бедненький..."
extend " Я хочу ему помочь...\""
show ryuuketu
hide ryuuketu
show rena si ka_b1
n "*Хлоп!*"
nvl clear
n ".........Кровь со звуком выстрела брызнула из носа Рэны."
nvl clear
n "\"...Т...{w=0.2} Т-Т... ТАААК МИИИИИИЛООООООО!{w=0.2}...{w=0.2}...{w=0.2} Сегодня...... Рэна точно...{w=0.2} заберёт тебя домоооой..........\""
n "{nw}"
n "Её макушка пошла кругом."
n "А затем, придя в себя, Рэна схватила все яблочные дольки, рассыпанные вокруг меня, и водворила их на тарелку."
nvl clear
show rena si wa_b1
n "\"Теперь вам не придётся грустить!..{w=0.5} Я отдаю вас Рике-тян, да...{w=0.2} точно!\""
n "Завладевшая блюдом с кроликами Рика-тян взяла руку ничего не понимающей Сатоко и воздела её кверху, как судия.{w=1.0}{nw}"
extend " И произнесла:"
n "{nw}"
show rika si ni_a1
n "\"Ну а теперь победили мы.\""
nvl clear
hide rena
hide rika
show mion si to_a2 at central
n "{cps=*0.7}\"...Ч... ...Чего-о-о-о-о-о-о-о-о?!!{/cps}"
extend " Это что же получается?!! Из проигравших стали победителями?!!!\""
n "\"......Ха хэ-хо хухэ хё хахо...... (Да мне-то уже всё равно...)\""
n "{nw}"
n "......Итак... моя смерть... оказалась напрасной..."
nvl clear
show cinema
show title02
scene black
$ save_name = "Глава о Похищенных Демонами.\nДень Второй, посещение свалки"
n "Весь день мы резвились вовсю..."
n "И даже не поняли, почему так быстро садится солнце."
nvl clear
scene bg 039 zakat
show mion si wink_a1 at sleva
n "\"Бывайте, Рэна и Кей-тян! Увидимся завтра!\""
n "\"Спасибо за сегодняшнее, Мион. Повеселились на славу.\""
show rena si def_b1 at sprava
n "\"Увидимся завтра!!!\""
n "{nw}"
n "Сатоко и Рика-тян уже ушли. Распрощавшись и с Мион, мы с Рэной отправились домой, наслаждаясь вечерним воздухом."
nvl clear
scene bg 041 zakat
show rena si def_a1
n "\"...Спасибо, что пришёл, Кейти-кун."
extend " Понравилось?..\""
n "\"Ещё бы."
extend " Очень понравилось."
extend " Мне даже домой идти не хочется!\""
n "\"О... ну тогда, может быть,"
extend " немного пройдёмся?{w=0.2}{nw}"
extend " ...пройдёмся?\""
n "\"Пройдёмся?"
extend " Идти далеко?\""
n "\"Немножко... но мы быстро дойдём!\""
n "Эй, разве полный игр и прогулок день тебя не утомил?"
n "Хоть меня и застало врасплох её предложение, возражать не стал."
nvl clear
scene black
scene bg 141 zakat
scene black
scene bg 029 zakat
scene bg 032 zakat
scene white
scene bg 001 zakat
scene bg 006 zakat
n "Пройдя по узенькой тропке, подымавшейся на вершину пригорка, мы вдруг узрели впереди широкий пустырь."
n "{nw}"
n "Похоже на... безжизненные останки строительной площадки."
nvl clear
scene bg 004 zakat
scene bg 023 zakat
n "На спускавшемся к реке склоне тут и там возвышались кучи хлама."
n "Должно быть, все они свалены здесь незаконно. Бьюсь об заклад, в газетах о чём-то таком писали."
nvl clear
show rena si wa_a1 at sprava
n "\"Хи-хи-хи!"
extend " Давненько я здесь не быва-а-ала~а! Интересно, что тут новенького... новенького!\""
n "\"Давненько?.. Рэна, ты хочешь сказать, что мы шли к этой... куче мусора?!\""
show rena si ka_a1
n "\"Э-это не мусор!.."
extend " Для Рэны это гора сокрооовищ...\""
nvl clear
n "Рэна ожидаемо вошла в свой «миииленький» режим."
n "Так она и здесь может найти что-то «миииленькое»??"
nvl clear
n "\"Ура!.. Новая горка!....."
extend " Что же там такое... такое!..\""
n "Рэна проворно поскакала вниз по шаткому спуску."
extend " ...Как и положено сельской девчушке."
n "\"Эй, подожди, я сейчас{cps=*0.5}......{/cps} Оп-ля!..\""
n "Поскольку я вырос в городе, мои навыки горнолаза не годятся совсем никуда..."
nvl clear
n "\"Ничего, Кейти-кун, просто жди там! Я скоро!\""
n "Я-то хотел пойти за ней... но уж лучше послушаюсь-ка."
n "\"Аккуратнее!.."
extend " Не упади там!\""
n "\"Не бойся, не бойся!"
extend " Со мной ничего не случится!\""
nvl clear
hide rena
n "Прыгая аки газель, Рэна исчезла за холмом из досок."
n "{nw}"
n "Хоть и не нравилось оставаться в одиночестве, я слишком устал после длинного дня, чтобы за ней идти."
n "После исчезновения бойкой Рэны лишь спокойствие окружало меня..."
nvl clear
n "От пения вечерних цикад воздух потихоньку становился прохладнее..."
n "Утомление всё сильнее клонило меня в сон."
nvl clear
n "В следующую секунду сон мигом пропал от шороха чьих-то шагов по гравию. Подскочив, я испуганно обернулся."
nvl clear
scene black
scene bg 025 zakat
show tomi si_def at sleva
n "Какой-то парень, выглядевший фотографом, уставился на меня сквозь объектив фотокамеры."
n "Он загорел и неплохо сложен,"
extend " правда, веет от него некою ненадёжностью, неуверенностью."
n "...Ну, на плохого человека он не похож."
nvl clear
show tomi si_uh
n "\"О-ох!"
extend " Ты меня напугал!..\""
n "Вижу, фотограф не ожидал, что я вдруг подскочу и обернусь. Он чуть не вскрикнул."
n "Ага, кто б говорил!"
nvl clear
n "\"Кто тут кого ещё напугал-то...\""
show tomi si_wa
n "\"Прости, прости."
extend " Не хотел тебя пугать. Ты из Хинамидзавы?\""
n "{nw}"
n "По вопросу понятно, что сам он не из деревни."
nvl clear
n "Между тем, не обращая внимания на мою недоверчивую физиономию, парень представился."
show tomi si_def
n "\"Я — Томитаке,"
extend " свободный фотограф."
extend " Временами посещаю Хинамидзаву.\""
n "Да я как-то его именем и не интересовался..."
nvl clear
n "\"Разве не принято спрашивать перед съёмкой разрешения?\""
show tomi si_wa
n "\"Прости, прости."
extend " Я обычно диких птиц фотографирую."
extend " Раньше как-то не задумывался о том, чтоб спросить у них разрешения."
extend " А-ха-ха-ха!\""
n "Это что ещё значит? Он что, принимает меня за птицу?"
nvl clear
n "\"Нет-нет, видишь ли, в лучах заката ты выглядел так фотогенично..."
extend " Прости, что сперва не попросил разрешения.\""
n "{nw}"
n "А взрослые умеют быть обходительными."
n "Чуть-чуть польстил — и я уж не злюсь за испуг."
nvl clear
n "Мне, вообще-то, не особо хотелось ошиваться с каким-то говорливым дядькой, да и Рэны всё ещё нигде не видать."
n "Но этот дядька... Томитаке-сан всё продолжал и продолжал болтать, даже не замечая моих резких ответов."
nvl clear
n "\"Кейти-кууун! Прости за задеееержку!"
extend " Я почти закооончила!\""
n "Высунувшись из-за дальней груды хлама, Рэна помахала рукой."
n "\"Так ты здесь с подругой?"
extend " ......Что ей там надо?\""
n "Сам бы хотел знать."
nvl clear
n "\"Э, кто знает..."
extend " Наверно, проверяет давным-давно ею расчленённый и закопанный труп?\""
n "Томитаке-сан застыл на секунду."
n "Вот же ж. Ну и хрень я ляпнул, совсем как Рэна или другие девочки."
nvl clear
show tomi si_def
n "\"Да... Ужасный был случай. Одну руку так и не нашли, верно?\"{w=3.0}{w=2.0}{nw}"
nvl clear
show rena si def_a1 at sprava
n "\"Ха-ха-ха! Спасибо, что подождал, Кейти-кун!"
extend " Долго ли я пропадала?{w=0.3} ......пропадала?\""
n "\"Похоже, пора мне сматывать удочки."
extend " Прости, что напугал, «Кейти-кун».\""
hide tomi
n "Многозначительно усмехнувшись, Томитаке-сан повернулся и ушёл, растворившись в сумерках."
n "Я даже ответить не успел, и теперь мне оставалось лишь ругать себя за тугодумие."
nvl clear
show rena si nande_a1
n "\"Кейти-кун, ты сердишься?"
extend " ...Почему?..{w=0.2} \n......почему?\""
n "Рэна здесь ни при чём, но надо бы её подколоть на всякий пожарный."
nvl clear
scene bg 042 zakat
n "\"Ну и как оно?"
extend " Нашла чё-нить хорошее?\""
show rena si wa_a1 at sprava
n "\"Да!"
extend " Слушай, слушай!"
extend " Угадай, что я нашла?"
extend " Кента-кунааа!!!\""
n "\"Кента-куна?!"
extend " ......А, ты про того дядьку, какой стоит перед каждым KFC?..{w=0.6} Такую статую в полный рост, верно?\""
n "\"...Верно! Про Кента-куна! {font=DejaVuSans.ttf}☆{/font}"
extend " ......Хау-у...... мииилый...... Рэна хочет забрать его домооой... {font=DejaVuSans.ttf}☆{/font}\""
n "Уж не знаю, что именно для неё «мииилое», но чем-то Кента-кун явно ей приглянулся."
nvl clear
n "\"Это ведь просто хлам, верно?"
extend " Раз ты так хочешь, можешь забрать его домой.\""
show rena si nande_a1
n "\"Он завален каким-то мусором."
extend " Его не так просто достать..."
extend " Да и скоро уже стемнеет, а там нет фонарей...\""
n "Рэна выглядела очень расстроенной тем, что не может забрать домой найденное с таким трудом сокровище."
nvl clear
n "\"Я тебе помогу."
extend " Считай, благодарность за сегодняшний вкусный обед.\""
show rena si hau_a1
n "\"...Хау..... спа-спасибо.......\""
n "{nw}"
n "Возвращавшиеся ко гнёздам птицы возвещали о скором наступлении темноты."
nvl clear
n "\"Кейти-кун мне поможет~{font=DejaVuSans.ttf}☆{/font}!..{w=0.3} Я смогу забрать Кента-куна домой..... Хау...\""
n "Бессознательно покачиваясь на ходу, Рэна мечтательно улыбалась."
nvl clear
n "Я не хотел портить ей настроение, а потому решил задать вопрос как бы невзначай."
n "\"Эй, Рэна..."
extend " А в прошлом там что-нибудь происходило?\""
n "\"Говорят, здесь пытались построить дамбу."
extend " Но я мало что знаю...... хау...\""
n "\"Может быть, во время строительства что-то произошло?"
extend " Несчастный случай, к примеру.\""
show rena si def_a1
n "{nw}"
n "\"Не знаю.\"{w=0.2}"
nvl clear
n "Слишком уж резок тон её голоса."
n "То был скорее отказ, нежели ответ."
n "Должно быть, выглядел я очень удивлённым,"
extend " так как лицо Рэны тут же смягчилось."
nvl clear
show rena si wa_a1
n "\"Вообще-то я сюда только в прошлом году переехала.\""
n "\"Что?"
extend " Так и ты перевелась?"
extend " Я-то думал...\""
n "\"Потому-то и не особенно в курсе того, что здесь раньше происходило."
extend " ...Прости~{font=DejaVuSans.ttf}☆{/font}!\""
n "Насколько я понял, она многого не знает и говорить об этом не хочет."
nvl clear
scene bg 038 zakat
n "Да и чему тут удивляться."
extend " Никакую девочку не порадуют подобные разговоры."
n "{nw}"
n "{i}«Да... Ужасный был случай. Одну руку так и не нашли, верно?»{/i}"
n "{nw}"
n "В мозгу по-прежнему отдавались слова Томитаке-сана. Если это правда, то..."
n "{nw}"
n "Лишь цикады, казалось мне, могли знать ответ."
nvl clear
show cinema
show title02
#scene black
#show tips_received
#show text "Особняк Маэбара\nСамосуд на стройплощадке дамбы"
#hide tips_received
#hide text
call screen day_completed(tips="onikakusi")
jump onik_day03
