$ save_name = "Глава о Похищенных Демонами.\nДень Тринадцатый, пробуждение"
scene black
n "...*Шлёп*{w=0.5}{nw}"
extend "... *шлёп*...{w=0.5}{nw}"
extend " *шлёп*..."
n "Глухие шаги замерли перед моей комнатой."
n "Словно бы там прислушивались, не творится ль чего внутри."
nvl clear
n "...Ну как такому не случиться, пока я всё ещё полусонный."
n "Сознание почти прояснилось, но тело двигаться всё так же отказывалось."
nvl clear
n "...Неспособный пошевелиться, словно парализованный,"
extend " несмотря на опасность прямо за дверью комнаты..."
n "{nw}"
n "......Парализованный — так я думаю — страхом."
nvl clear
n "Пожалуйста...... просто уйди, оставь меня в покое..."
n "Ну почему я не могу проснуться?"
extend " Она вот-вот зайдёт!!....."
nvl clear
scene white
scene bg 080 _door
n "\"ААААААААА!!!!\""
n "\"Ах?!\""
n "Я подскочил пружиной и метнул футон прямо в... открывавшую дверь маму!!!"
nvl clear
n "\"Эй!"
extend " Кейти, что такое?!"
extend " Что с тобой?\""
n "\"А......... э... прости."
extend " ...Не совсем проснулся...\""
nvl clear
n "Мне казалось, ещё до сих пор где-то час или два ночи."
n "Но сквозь щёлочку в шторах безразлично светило жёлтое солнце."
n "{nw}"
n "......Ненастоящее какое-то утро."
nvl clear
n "После всего, что вчера случилось... заснул я мгновенно."
n "......Коль так, проспал, значит, ажно десять часов......"
n "...И всё же не верится."
nvl clear
n "Биологические часы сбились, наводя нездоровье и некую притупленность чувств."
n "Судя по тому, что меня ещё и слегка лихорадит, сегодняшний день я встречать определённо не готов..."
nvl clear
n "\"...Ну, Кейти?"
extend " Как ты себя чувствуешь?"
extend " Сегодня сможешь в школу пойти?\""
n "......Не думаю, что достаточно силён телом...{w=1.0}{nw}"
extend " да, чёрт, и духом-то, чтоб идти в школу."
n "В памяти всплыли вчерашние страхи, заставив покрыться потом..."
n "{nw}"
n "Что бы случилось, проглоти я ту иголку?.."
n "Или если б она проколола язык?.."
nvl clear
n "Выглядит осознанной попыткой убийства, но... всё же этого не хватило."
n "Действительно желая меня прикончить, они бы позаботились довести дело до конца,"
extend " не полагаясь на небольшую вероятность нечаянно проглотить иголку."
nvl clear
n "......Не хочется верить, но... учитывая произошедшее до сей поры..."
extend " они явно мне пригрозили."
n "{nw}"
n "{i}«Хорошо, что ты не умер... впрочем, в следующий раз мы просто воспользуемся способом понадёжнее, понимаешь?..»{/i}"
n "{nw}"
n "Вот что хотели они донести."
n "В сравнении с подобным, письмо с бритвенным лезвием выглядит невинною шуточкой..."
nvl clear
n "\"...Ты сходил в больницу, как я велела?"
extend " Лекарства принимал?\""
n "\"А... угу. Вроде того...\""
n "Сомневающийся взгляд матери был мне отчего-то неприятен."
n "Больше похоже на то, как... вместо того чтобы тревожиться о болезни сына, она больше расстроена вызревающим пропуском школы два дня подряд."
n "{nw}"
n "...И то верно, если учесть, что у меня простое сотрясение психики... а так я не болен."
nvl clear
n "\"Знаешь ли, однажды покинув дневной распорядок, трудно к нему возвращаться."
extend " Давай-давай, поднимайся!"
extend " Как говорится, все болезни — от ума.\""
nvl clear
scene bg 081 _door
n "За свою жизнь я много раз выслушивал эту фразу."
n "По завершении начальной школы меня хвалили за то, что я не пропустил ни урока... но так получилось не потому, что выделялся отменным здоровьем."
nvl clear
n "\"А теперь иди умойся,"
extend " завтрак готов."
extend " Рэна-тян зайдёт с минуты на минуту.\""
n "По звуку её голоса заключил, что второго дня отгула мне не видать."
nvl clear
n "\"А, кстати. ...Не ты ли, Кейти, разбросал по стене гостевой пирожные с бобовой пастой?"
extend " Не делай так!"
extend " Отец очень сердился.\""
n "......Я не отвечал, нисколечко за совершённое не раскаиваясь."
n "Мама же вопросов больше не задавала."
nvl clear
n "Убедившись, что я всё же выползаю из-под одеяла, она вернулась на первый этаж."
nvl clear
n "...Уходя вчера, Мион произнесла: {i}{cps=*0.5}«Плохо будет, если завтра ты не придёшь на уроки, понял?»{/cps}{/i} — никак не вытряхивается из головы."
n "Да что она хотела сказать?.."
n "Чего тут думать."
extend " ...Она говорит, чтоб я не пропускал занятия."
nvl clear
n "Если продумать дальше...... она иносказательно заявила, чтоб я вёл себя как обычно."
n "Если поведу себя как-либо не так, буду слишком выделяться."
n "{nw}"
n "А если ничем не подам виду... кто-нибудь вроде, к примеру, Ооиси-сана ничего не заподозрит; вот и ход её размышлений."
nvl clear
n "Короче... коли не буду вести себя тихо,"
extend " выдам что-то важное «не тем людям»..."
n "{nw}"
n "И девочки не намерены даже здесь дать поблажку..."
nvl clear
n "Значит ли{cps=*0.4}......{/cps} что они говорят:{w=0.8} {i}«Веди себя как раньше{cps=*0.4}......{/cps} и никто не пострадает»{/i}?.."
n "Довольно жутко, как быстро мучавшая меня до того подавленность растаяла перед столь заманчивым предложением."
n "{nw}"
n "Взять и забыть всё виденное и услышанное за прошедшие дни... и привычная жизнь вернётся."
nvl clear
n "\"Ч... чересчур просто{cps=6.0}......{/cps} не может быть всё так просто.........\""
n "С трудом сглотнул..."
n "И в очередной раз робко попробовал... мыслить так, как почти уж раздумал..."
n "{nw}"
n "Мион — хорошая, заботится о друзьях."
n "...Я нарушил по незнанию правило... а она, как истинный друг, дала мне другую возможность."
nvl clear
n "Мой поступок по-настоящему непростителен..."
n "И всё же Мион даёт мне попытку."
n "{nw}"
n "...Она говорит, что если я смогу всё забыть и жить по-старому, то буду прощён..."
nvl clear
n "\"КЕЕЙ-ТИ!"
extend " Завтрак стынет!"
extend " Быстро спускайся!"
extend " \nРэна-тян придёт, не успеешь оглянуться!\""
n "\"А... И-иду!\""
n "Торопливо запихал учебники в сумку и сбежал по лестнице."
nvl clear
scene black
scene bg 210
n "Поглотал непривычно безвкусный завтрак. Попросту потыкал в него палочками безо всякой мысли."
n "Нет времени на еду. Уже давно как прошло время встречи с Рэной."
n "Наверняка доберётся досюда в следующие пять минут, если можно судить по вчерашнему."
n "{nw}"
n "...К тому времени я должен быть уже готов..."
nvl clear
n "Забуду обо всём, что случилось, вплоть до вчерашнего дня..."
n "Обо всём забуду и заживу как нормальный парень..."
n "Если я «нормальный парень», то не встретиться с Рэной..."
n "...Рис застрял в горле, как раз сегодня почему-то слишком сухой, чтоб его проглотить."
nvl clear
n "*Динь-динь*!"
nvl clear
n "От неожиданности роняю палочки."
extend " Дверной звонок оповещал о прибытии Рэны."
n "{nw}"
n "А тут ещё мама заторопила."
n "\"Погляди-ка, уже Рэна-тян пришла!.."
extend " Поспешай давай!\""
n "Смеющееся мамы и моё мрачное лица так непохожи."
nvl clear
scene bg 020
n "По правде сказать, не хотелось мне видеть Рэну."
n "...С той стороны двери... та ли Рэна стоит, которую знаю?"
n "{nw}"
n "Но заставлять её ждать нельзя..."
extend " Надо вести себя попривычнее......"
nvl clear
scene bg 117
show rena se def_a1 at central
n "\"До-брого у-тра!\""
n "Приветственный голос раздался живительным ветром."
nvl clear
show rena se ko_a1
n "\"Кейти-кун, ты опаздывал, вот я подумала заявиться... Как ты сегодня? ...сегодня?\""
n "Вот сейчас это та самая заботливая Рэна, которую знаю."
n "{nw}"
n "...Но, видать, потому, что не выделяюсь."
n "Нет — просто забыть обо всём, случившемся до вчерашнего вечера... словно ничего не происходило..."
nvl clear
show black
n "Забыть о том страшном убийстве с расчленением."
extend " Потом забыть о загадочных, происходящих в каждом году смертях."
extend " ...О роковом падении, о гибели от недуга с самоубийством, даже о забитой насмерть и бесследном исчезновении — забыть обо всём."
n "{nw}"
n "Само собой, забыть и про то, как страшно выглядели Рэна с Мион."
extend " Всё забыть."
extend " Забыть обо всём, связанном с охаги, — разумеется, куда же без этого."
extend " Забыть, забыть, забыть напрочь."
nvl clear
hide black
n "Рэна вновь спросила."
n "\"...Уверен, что сможешь пойти в школу?\""
nvl clear
n "\"А...... ага. ...Я в порядке.\""
show rena se wa_a1
n "\"Замечательно!"
extend " Ну, пошли! Мии-тян ждёт.\""
n "Рэна ослепляюще улыбнулась прежней улыбкой."
n "За нею вроде ничего нехорошего не таится..."
extend " Напряжение спало, и я почувствовал, что стало легче..."
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Тринадцатый, во школу"
scene black
scene bg 039
show rena se def_a1 at sprava
n "\"Но Сатоко-тян заупрямилась, вооот, и сказала, что несомненно сможет!\""
n "Пока мы шли, Рэна болтала о всевозможных вещах, даже более обыкновенного."
n "\"......Хммм.{w=0.6} ...И?\""
show rena se ka_b1
n "\"Но Сатоко-тян такая неуклюжая, никак у неё не получалось!{w=1.0} ...Хау-у, она была такая миииленькая...\""
nvl clear
n "Беспечная болтовня Рэны успокаивала. От меня требовалось лишь время от времени выдавать «угу», «ага» да «ого?» и улыбаться."
nvl clear
scene black
scene bg 040
n "Проходившая мимо соседка с нами заговорила."
n "\"Ох, Кейти-тян, Рэна-тян, да вы никак опаздываете?"
extend " Мион-тян передала, что выходит без вас.\""
show rena se ko_b1 at central
n "\"Ой-ёй! Должно быть, Мии-тян разозлилась?"
extend " Разозлилась?!"
extend " Поторопились, Кейти-кун!\""
n "Улыбнувшись на прощание, Рэна повернулась ко мне и во смешном огорчении показала язык."
nvl clear
n "Тут исчезли последние капли оковавшего меня напряжения. Щёки сами собой растянулись."
show rena se wa_a1
n "\"......Кейти-кун, ты заулыбался.\""
n "\"Э... н-ну и что с того?\""
n "Рэна остановилась и заглянула мне прямиком в глаза."
nvl clear
n "\"...Кейти-кун, ты сегодня утром нехорошо выглядел. Я подумала, а прошла ли твоя простуда... Но сейчас ты выглядишь вполне здоровым.{w=0.5} ...здоровым!\""
n "Говоря так, она легонько ткнула меня в щёку."
n "С искренней, настоящей улыбкою."
nvl clear
n "...Послушай-ка, Маэбара Кейти."
n "...Ну как можно сомневаться в Рэне, глядя на такую её улыбку?.."
n "Может, я — приболевши — всё время провалялся в кровати в диком жару, а всё приключившееся — пустой бред?"
n "{nw}"
n "......Иначе не могу даже думать."
nvl clear
n "Если бог захочет исполнить одну мою просьбу..."
extend " То попрошу я лишь об одном."
nvl clear
n "За последние несколько дней произошло столько всего."
n "{nw}"
n "...Я хочу, чтобы всё с Ватанагаси до прошлой ночи... как будто никогда не происходило."
nvl clear
n "Сколько же раз я за последние дни такого желал..."
n "Ежели Рэна продолжит вот так улыбаться до скончания вечности... может, моё желание станет явью."
n "И потому я хочу, чтоб она улыбалась вечно."
extend " ...Продолжай сиять вечной улыбкой..."
nvl clear
n "\"Итак, Кейти-кун."
show rena se def_a1
extend " Съел ли ты те охаги, что принесли мы вчера?..\""
n "И моему скоротечному желанию сбыться не суждено."
n "С ударом сердца ласковый утренний воздух мгновенно застыл."
n "{nw}"
n "Улыбка Рэны выглядела обыкновенной... а в глазах та же доброта."
nvl clear
n "{i}Съел ли ты те охаги, что принесли мы вчера?..{/i}"
n "...Разумеется, смысл её слов не такой."
n "\n{nw}"
n "Что Рэна сказала, так это:{w=0.6} {b}{i}«Понял ли ты наш намёк?»{/i}{/b} — видимо, так..."
nvl clear
show rena se nande_a1
n "{cps=*0.4}\"..................{/cps}Кейти-кун?\""
n "Не услышав ответа, Рэна приостановилась и заглянула в глаза."
nvl clear
n "\"............Э...\""
n "...Н... не запинайся, Маэбара Кейти."
n "......Разве Рэна не ведёт себя как привычно?"
n "И мне следует отвечать привычным образом."
extend " ......Вести себя непринуждённо!.."
nvl clear
n "Но в горле пересохло, а губы склеились..."
nvl clear
n "Поторапливайся с ответом, Кейти..."
n "Прошло не так много времени."
extend " Ты ещё можешь что-то сказать..."
n "Неважно, что, скажи хоть что-то......."
nvl clear
n "\"......О...\""
show rena se def_b1
n "\"О-о?\""
n "Весело переспросила Рэна тем же, что мне удалось протянуть."
nvl clear
n "Её ответ совершенно логичен."
extend " ......Похоже, времени прошло не так много, как мне казалось."
n "Каким-то образом я сумел закончить слово."
n "\"О... объедение!..\""
n "Однако Рэна в лице не изменилась."
nvl clear
n "На миг задумался, а то ли сказал."
show rena se wa_b1
n "Но ещё через пару секунд Рэна нежно приулыбнулась, а затем рассмеялась, прояснив утренний воздух."
n "Тем смехом, которым легко заразиться... что со мной и случилось."
nvl clear
n "\"А, вот как? Отлично!"
extend " Так ты съел все? ...все?\""
n "Моя улыбка опять застыла."
n "...Она спрашивает:"
extend " «{i}Ты съел все, {b}не проглотив иголку?{/b}{/i}» — так, что ли?.."
n "Но дак если бы проглотил, сейчас бы здесь не оказался."
nvl clear
n "\"А, н-нет... боюсь, не все."
extend " ......Там ещё осталось.\""
n "Произнёс я робко, надеясь выкрутиться из положения."
show rena se def_b1
n "\"......Э-э? А как же домашняя работа,"
extend " отличить сделанный мною?..\""
n "\"Аха ха ха ха... А, то задание... А оно разве на сегодня задано?\""
show rena se wa_b1
n "\"Да, на сегодня."
extend " ...Мии-тян озлииит-СЯ... Наказание получишь.\""
nvl clear
show black
n "Мы улыбнулись друг другу."
n "Любой, кто бы ни наблюдал за разговором, счёл бы его приятным."
n "Даже я мог, если чуть-чуть расслабиться, счесть, что это самое обычное утро..."
n "{nw}"
n "Но... нету здесь никакой ошибки."
n "Рэна могла сейчас задорно смеяться, но внутри её прячется что-то невообразимое."
nvl clear
n "\"ЭТО ЛОЖЬ!!\""
n "Я до сих пор помню удар того жуткого вопля, никак не могшего вылететь изо рта Рэны."
n "Холодный озноб пробежал по спине при мысли."
nvl clear
scene black
n "Но в Рэну ведь только раз вселилось нечто дурное, правильно?.."
n "Нет, что это я. Помню, Ооиси-сан упоминал, что Рэна и до того что-то сделала?.."
nvl clear
n "{i}«Вообще-то, согласно мною расследованному, незадолго до переезда сюда Рюгу-сан отстранили от посещения школы.{/i}"
extend " {i}Она как-то раз взяла и перебила в школе все окна».{/i}"
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Тринадцатый, сила воображения"
show rena se hiwa_a1
n "В Рэне скрывается... кое-что дьявольское, чего не найдёшь у нормального человека."
extend " Как бы свежо та ни улыбалась, правда останется правдой."
n "Только я никак не могу понять, с какой целью она пошла бить окна."
n "Могу сказать одно — поступок она совершала осознанный."
nvl clear
n "От внезапной вспышки гнева можно взять и выбить одно окно... ну, наверное."
n "Но она перебила все."
n "Попытался представить, как можно прийти в школу с битой в руке, готовой выбивать окна..."
nvl clear
n "Замах, удар со всего плеча — вдребезги разлетелось одно стекло, второе. Дождём льются осколки..."
n "Одноклассники поражены и бездействуют."
n "...Все как один, застигнутые врасплох, не могут даже пошевелиться..."
nvl clear
n "Где больше всего в ряд расположено окон?"
extend " ...Скорее всего, в коридорах."
n "{nw}"
n "*Дзынь*,{nw}"
extend " шажок,{nw}"
extend " взмах.{nw}"
extend " *Дзынь*,{nw}"
extend " шажок,{nw}"
extend " взмах.{nw}"
extend ""
n "{nw}"
n "Когда сбоку шагает улыбающаяся Рэна, я не могу такого представить..."
nvl clear
n "Но я должен."
n "...Считать что-то невозможным, потому что не могу представить, — не дело. Пора уже повзрослеть."
nvl clear
n "Предвещаемая непрерывным лязгом бьющихся стёкол Рэна шагает по хрустящим под ногами осколкам, идя только вперёд — сюда."
nvl clear
n "......Ученики побледнели, забыв, как дышать."
n "Какие предприняли они действия в отношении приближающейся к ним девочки, сметающей на своём пути стёкла?"
n "{nw}"
n "Они попробовали уговорить Рэну остановиться?"
n "Может, бросились на неё в попытке прекратить безумие?"
n "Или побежали в учительскую позвать учителя?"
n "{nw}"
n "Пожалуй, ничего из вышеперечисленного."
nvl clear
n "Их единственный ответ Рэне, продолжавшей озверело бить стёкла одно за другим...... освободить проход, не говоря ни слова."
n "{nw}"
n "Ошарашенные ученики расступались перед крушившей всё на своём пути Рэной."
n "{nw}"
n "...И как тут их порицать, что закрыли глаза на случившееся."
nvl clear
n "Они, в общем-то, не закрывали."
extend " ......Уклонение — только так они могли себя защитить."
nvl clear
n "Отказываясь вести себя как остальные... можно привлечь Рэну."
n "Как поведёт себя Рэна, стоит привлечь её внимание?.."
nvl clear
n "Просто."
extend " ......Ясен пень, Рэна ничего не сделает никому... исключая меня."
nvl clear
n "...Иными словами... я стану для неё следующим окном."
nvl clear
n "Уставившись на одно только моё лицо, Рэна, хрустя подошвами по осколкам, подходит ко мне."
n "......Зачарованный её взглядом, я стою, не смея пошевелиться."
nvl clear
call rena_vstrike
call rena_hstrike
call rena_vstrike
n "Затем, как и с другими окнами, Рэна взмахивает битой."
n "Я скорчился на полу, отчаянно пытаясь защитить хоть череп."
extend " Рэна бьёт по черепу, бьёт по спине,"
extend " бьёт всюду, где может достать, — ещё раз, ещё."
nvl clear
call rena_vstrike
call rena_hstrike
n "Какое сейчас выражение на лице Рэны?"
n "...Взглядом умудряюсь его выхватить."
show rena se hi_a1
n "{nw}"
n ".........Она выглядит безучастно и довольно раздосадованно."
n "Потому что на сей раз «окно», в отличие от остальных, не издаёт того же приятного и звонкого звука, сколько бы раз она ни била."
nvl clear
call rena_vstrike
call rena_vstrike
call rena_hstrike
call rena_vstrike
n "Рэна вновь,"
extend " и вновь, и вновь"
extend " замахивает биту, не слыша желанного звука."
extend " Никто из столпившихся одноклассников остановить её не пытается."
extend " Следующим стеклом стать не хочется никому."
n "{nw}"
n "Помогите мне, кто-нибудь..."
extend " ...Как вы можете все меня разом оставить, как только что-то пошло не так?!..."
n "...Ну да как ведь иначе. Мы же все боремся за успеваемость..."
extend " От помощи мне, который всё время просиживает на подготовительных курсах, ничего не добьёшься..."
nvl clear
scene ryuuketu
n "И наконец, с победным треском расколотой скорлупы, разлетелись красно-бурые брызги..."
n "Как бы то ни было, Рэна впала в безумство не из-за секундной вспышки гнева."
nvl clear
hide rena
show ooishi si def_a1 at sprava
n "......Хорошенько выдохнув и успокоив биение сердца, я припомнил ещё кое-что, сказанное Ооиси-саном."
n "{nw}"
n "{i}\"...Так или иначе, записи бесед с Рэной-сан имелись в бумагах доктора, к которому та ходила......{/i}"
extend " {i}В них часто повторялось{/i}"
extend " {i}одно-единственное слово.\"{/i}"
n "{i}\"Что за слово?..\"{/i}"
n "{i}\"А слово такое.{/i}"
extend " {i}{b}Оясиро-сама{/b}.\"{/i}"
nvl clear
hide ooishi
scene black
n "Потом Рэну отстранили ото школы и предписали ходить к врачу."
n "Во время бесед со врачом она часто повторяла:"
extend " «Оясиро-сама»."
nvl clear
n "{i}«Она поведала, что „Оясиро-сама“ — что-то вроде призрака, который приходил в её дом ночь за ночью,{/i}"
extend " {i}стоял над кроватью и глядел на неё».{/i}"
n "{nw}"
n "То лишь отрывок из разговора с врачом, потому суть сказанного мне понятна не до конца...... но радостным тот разговор точно не оказался."
nvl clear
n "Так признавалась ли Рэна, что совершила тот чудовищный поступок... под влиянием Оясиро-сама?.."
nvl clear
n "До того я не хотел признавать Проклятие Оясиро-сама."
n "Будучи полон решимости найти людей, повинных в таинственных ежегодных смертях."
n "{nw}"
n "Поздние беседы с Ооиси-саном ещё крепче убедили в подлинности преступлений, а не проклятий."
n "Однако те преступления...... затрагивали моих друзей."
nvl clear
n "Почему-то ценой за отсутствие веры в проклятие оказалась необходимость признать то, что в преступлениях могли участвовать самые близкие."
n "{nw}"
n "Почему?"
extend " За что?"
extend " С чего это"
extend " Рэна..."
extend " с чего друзья мои??..."
n "{nw}"
n "Это гораздо тягостнее, чем признать само Проклятие Оясиро-сама."
nvl clear
n "Но, совершив те деяния, Рэна призналась врачу, что находилась под властью Оясиро-сама."
n "{nw}"
n "Отчего-то вдруг отлегло от сердца."
nvl clear
n "Вот ведь как."
n "У Рэны скрытой тёмной стороны нет."
n "{nw}"
n "......Она пошла творить ужасные вещи... но только потому, что её вело то нечто под названием{w=1.5} Оясиро-сама."
n "{nw}"
n "Рэна не виновата."
extend " Виноват Оясиро-сама!.."
nvl clear
n "...Теперь я понял."
n "Я начинал не с того конца."
n "{nw}"
n "Не веря в проклятия, желал видеть преступника-человека......"
extend " с тем чтоб, когда подозрение пало на ближайших друзей, начать винить Оясиро-сама."
nvl clear
n "Какое зло меньшее? Признать, что Рэна с остальными относятся к цепочке странных смертей,"
extend " или признать, что есть на свете Проклятие Оясиро-сама?....."
nvl clear
n "Признавать не хотелось."
n "Я пытался уверить себя, что смогу жить как раньше, не признавая ничего..."
n "{nw}"
n "Но{cps=*0.6}............{/cps} уже ничего не изменить."
n "Девочки послали мне сообщение, и я получил его, уразумев намёк ясно."
n "...Тщедушные попытки неверно истолковать положение попросту жалки."
nvl clear
n "Человек или проклятие, кем бы враг ни был......"
extend " я не дам себя убить."
n "Ни за что не дам!"
extend " ......Даже не зная, за что!.."
scene bg 019
show rena se def_a1 at central
n "\"Кейти-кун?"
extend " ...У тебя уж пару минут вид странный."
extend " Отчего?{w=0.5} Отчего?\""
n "Слова Рэны вернули к действительности."
nvl clear
n "Мы уже в школьной передней."
nvl clear
n "Я потряс головой, чтобы очистить разум от устрашающего бреда."
n "{nw}"
n "Какая разница, что они говорят... Рэна не могла совершить столь страшных поступков!....."
n "Такое чувство, что пытаюсь себя убедить..."
nvl clear
scene black
scene bg 108
scene bg 108
n "Открыв дверь в классную комнату и попытавшись зайти, я получил по голове ластиком для доски, щедро посыпанным мелом."
n "Мелом запорошило глаза, и тотчас началось жжение."
nvl clear
show satoko se aku_a1 at sprava
n "\"О-хо-хо-хо!"
extend " Наиподходящий видок для злостного прогульщика Кейти-сана!\""
show rika se de_a1 at sleva
n "\"Доброго утра вам, Кейти с Рэной.\""
hide rika
hide satoko
show rena se wa_a1 at central
n "\"Доброе утречко, Сатоко-тян и Рика-тя~ян!\""
nvl clear
scene bg 109
n "Будучи не в настроении, чтобы даже наказать Сатоко за установленную ловушку, я пошёл дальше."
n "Сатоко, видимо, готовилась к мести, а потому оказалась сильно разочарованной тем, что я молча прошёл мимо."
nvl clear
show satoko se bik_a1 at sleva
n "\"Ч-Чё за дела?.."
extend " Ты даже не дерёшься.\""
show rika se de_a1 at sprava
n "\"...Кейти, похоже, ты ещё не совсем здоров.\""
show rena se def_b1 at central
n "\"Угу. Потому......"
extend " мы сегодня же приведём его в чувство.\""
n "Кто-то вдруг хлопает меня по плечу. Ох, больно..."
nvl clear
scene bg 108
show mion se wink_a2 at sleva
n "\"Здоров! Кей-тян, как отдохнул, нормально?\""
n "Мион."
n "Думал я только про Рэну, но... Мион тоже из них."
n "Вчера только, Кейти."
extend " Вспомни-ка их пронзительные взгляды нацелившихся соколов."
nvl clear
n "\"{cps=*0.3}......{/cps}Ага......... Утра.\""
show mion se def_b1
n "\"Э-э, и чё это мы так вяло здороваемся?"
extend " Ты что, не съел принесённые нами вчера охаги?\""
n "{i}Вот потому-то я так себя и веду, что съел...{/i}"
extend " Проглотил едва не высказанное."
nvl clear
n "\"...Да, знаешь, чё-то совсем есть не хотелось."
extend " ...Парочку съел, ещё остались.\""
show mion se to_a1
n "\"Э? И что же с заданием?"
extend " Как, нашёл сделанный Рэной?\""
show rena se wa_a1 at sprava
n "\"Кейти-кун сказал, что забыл его выполнить."
extend " А-ха-ха-ха-ха.\""
show mion se aku_a1
n "\"......Вот ведь!..... Ну ладно, сам напросился, получишь игру штрафную."
extend " ...Ии-хи-хи-хи!\""
n "Мион отошла ко своему стулу, гадко хихикая."
nvl clear
scene bg 108
n "Ни один из одноклассников ничего не заподозрил."
n "{nw}"
n "Ну а как же."
n "Они постоянно слышат подобные шуточки."
extend " С чего бы им заподозрить."
n "{nw}"
n "И это...... страшнее всего."
n "Никто б и не вспомнил, случись что с Маэбарою Кейти..."
nvl clear
n "А вот и учительница."
n "Поинтересовавшись о моём самочувствии, начинает урок, и возобновляется привычная школьная скукота."
nvl clear
show cinema at top
show title02 at top
scene black
$ save_name = "Глава о Похищенных Демонами.\nДень Тринадцатый, тяжкие думы"
scene bg 109
n "Самообучение пришлось как нельзя кстати тем, что можно вновь обдумать своё текущее положение."
nvl clear
show black
n "Прикрыв глаза, я решил оценить всё трезво."
n "{nw}"
n "Начнём с того, что нужно подумать — а какая грозит мне опасность?"
nvl clear
n "Скорее всего, девочки считают меня тем, кто узнал о том, чего знать не должен."
n "И, поскольку я несколько раз переговорил с Ооиси-саном, им кажется, что я пытаюсь подобраться к самому запретному."
n "{nw}"
n "Так что вчерашние охаги следует считать предупреждением."
nvl clear
n "......Нет... «предупреждение» — вновь слишком слабое слово."
n "Наверно, с помощью охаги они хотели выиграть для себя немного времени."
n "{nw}"
n "...Выиграть время{cps=*0.4}.........{/cps} для окончательного «устранения»."
n "{nw}"
n "Угрозы не помогут — я теперь знаю излишне много, и этого не исправить."
nvl clear
n "Хладность парты напомнила о Ходзё Сатоши, парне, сидевшем за ней до бесследного исчезновения в прошлом году."
nvl clear
n "Может быть, с ним случилось то же?"
n "{nw}"
n "Его убрали...... за излишнюю осведомлённость?.."
n ".........Дерьмо!.."
extend " Я им не дам так легко себя устранить......{w=1.0} НИ ЗА ЧТО!!..."
nvl clear
n "Впрочем... действительно ли моя жизнь под угрозой?.."
nvl clear
n "Подозревая Рэну с остальными, я в то же время винился, что сам всё скрываю."
n "{nw}"
n "Я стал свидетелем столь страшных событий, поступков, только вот при свете дня разве не кажутся те выдумкой?....."
extend " Нет, я снова даю волю чувствам."
nvl clear
n "Подозреваю ли я друзей?"
nvl clear
n "Скрываю ли всякое-разное?"
nvl clear
n "Моя жизнь под угрозой?"
nvl clear
n "Или нет?"
nvl clear
n "Очень уж скользкий вопрос."
n "Разбираться с ним... так, должно быть, делали до меня веками..."
n "{nw}"
n "Слушайте...... а зачем им охотиться за моей жизнью?.."
extend " Просто не представляю..."
n "{nw}"
n "Другой внутренний голос заорал на мягкосердечные мысли."
nvl clear
n "{b}Ты что, Маэбара Кейти, осёл?! Глаза разуй, это же очевидно!!!{/b}"
n "{nw}"
n "{i}Н-Но может, может...... иголка туда попала ненароком, случайно?..{/i}"
n "{nw}"
n "{b}Да как можно «случайно» засунуть иголку в охаги?! Мозги себе не пудри!!!{/b}"
nvl clear
n "{i}Ну да, Рэна с Мион вели себя подозрительно, только... может, я всё не так понял...{/i}"
n "{nw}"
n "{b}Что ты не так понял?!{/b}"
extend " {b}Какое там подозрительно — \nты же сам видишь, что с ними какая-то хрень творится?!{/b}"
n "{i}Рэна меня просто поправила...... Мион же просто интересовалась обедом......{/i}"
nvl clear
n "{b}И Рэна не подслушивала за дверью комнаты целый час?!{/b}"
n "{nw}"
n "{i}О-Она, должно быть... просто ждала, пока я закончу звонок......{/i}"
n "{nw}"
n "{b}Ждала, стоя за дверью, целый час?! И затем пошла домой, ничего не говоря?! Нормально, по-твоему?!{/b}"
n "{nw}"
n "{i}..................{/i}"
nvl clear
n "{b}Ооиси-сан сказал же тебе о Рэне, так?!{/b}"
extend " {b}О том, что она сотворила во предыдущей школе?!{/b}"
n "{nw}"
n "{i}Н-Но... в больнице она открыла, что виной тому — Оясиро-сама......{/i}"
n "{nw}"
scene bg 108
n "{b}\"Ну всё, Маэбара Кейти, хватит! Не понимаешь своим твёрдым лбом, что жизни грозит опасность?!\"{/b}"
nvl clear
n "Чего?!"
n "Ну дела — я бессознательно сказал вслух, что думал."
n "Офигев от собственных слов, я позыркал по сторонам — не услышал ли кто."
nvl clear
n "......Сказанное самому себе очень похоже на правду."
n "Ощущая смертельную опасность, исходящую от подруг... сердцем я всё отрицал."
n "Когда всё так далеко зашло, подобная нерешительность гибельна."
extend " Я знаю."
n "{i}Но... я простой старшеклассник, самый обычный парень из самой обычной семьи!{/i}"
nvl clear
n "{i}Как я могу верить в то, что друзья, улыбавшиеся вместе со мной до прошлого воскресенья... теперь пытаются меня убить?!...{w=0.6} Ну?..{/i}"
n "{nw}"
n "{b}\"Не глупи, Кейти!!!!\"{/b}"
n "{nw}"
n "Теперь прорычал осознанно и достаточно тихо, чтоб услышать мог только я сам."
nvl clear
n "Но я кое-что знаю."
n "До сей поры я вёл себя как глупец."
n "Не понимая кошмарности друзей — Рэны да остальных."
extend " Нет, я даже не пытаюсь понять."
nvl clear
n "Из-за собственной глупости пропустил добрый совет Ооиси-сана мимо ушей."
n "Притворяясь слишком подавленным, чтобы прислушаться."
extend " Чтобы понять."
extend " Я избегал его."
n "И теперь моя глупость шепчет не принимать во внимание нынешнюю угрозу, раз я не могу понять?! Так пошла она к чёрту!.."
nvl clear
n "Только я так решил — зазвонил звонок с урока."
nvl clear
n "...Быстро же он."
n "Вот и конец учебному дню."
n "{nw}"
n "Ничего не помню ни с занятий, ни с большой перемены."
n "Друзья составляли парты, готовясь к собранию клуба."
n "Прежний я с удовольствием к ним бы присоединился..."
nvl clear
show satoko se bik_a1 at sprava
n "\"Ох, ну надо же, Кейти-сан?"
extend " Все силы растерять изволите на собирание сумки?\""
n "Опять Сатоко дразнить пытается...... Сердце заныло."
show rena se hau_a1 at sleva
n "\"А? Кейти-кун, сегодня не можешь? ...не можешь?"
extend " Я думала, сегодня мы победим.........{w=1.0} хау...\""
n "Взгляд Рэны передаёт, с каким нетерпением она ждала...... Сердце засаднило ещё больше."
nvl clear
scene bg 108
n "{i}Послушай-ка, Кейти...... Возможно, настоящий злодей — Ооиси-сан, лгущий, чтобы меня ото всех отстранить?..{/i}"
nvl clear
n "*БАЦ*!!!"
n "Я врезал себе по щеке, выбивая дурь."
show rena se bik_a1 at central
n "\"Ке-Кейти-кун?..\""
n "{i}Аааххх... разве Рэна и впрямь хочет меня убить??...{/i}"
n "{nw}"
n "{i}Кто-нибудь, скажите, что это не правда.{/i}"
extend " {i}Если даже и правда, всё равно скажите.{/i}"
nvl clear
n "{b}......Чёрт, снова дурь на ум лезет!!...{/b}"
n "{b}Да насколько же я бестолков?!{/b}"
nvl clear
show rena se ko_a1
n "\"Т-Ты в порядке?.. У тебя болит головушка?\""
n "Рэна, похоже, заметила мои молчаливые страдания."
nvl clear
n "\"Ты выглядишь бледным."
extend " Сам сможешь дойти до дома?"
extend " ...Пойти с тобой? ...с тобой?\""
n "\"Не...... извини, сам справлюсь."
extend " Дойду как-нибудь."
extend " Поиграйте пока без меня.\""
n "Узнав, что я собираюсь домой, Мион раздражённо надула губы."
nvl clear
scene bg 109
show mion se to_a1 at sprava
n "\"Кей-тян, мы даже достали игру, в которую в прошлый раз играли, раз тебе так отомстить хотелось.\""
show satoko se aki_a1 at sleva
n "\"Кейти-сан, разве вы не горите желанием отыграться?"
extend " Какое позорище!\""
nvl clear
hide satoko
hide mion
n "Их подначки меня не колеблют."
n "Даже не отвечая, взял сумку и начал подниматься со стула."
n "Головы что-то мягко коснулось."
nvl clear
show rika se ni_a1 at central
n "\".........Нездорово ты выглядишь, Кейти."
extend " .........Бедненький, бедненький.\""
n "То Рика-тян."
n "Она приподнималась на цыпочках, едва удерживая равновесие и гладя меня по башке..."
n "Очень приятное... и тем более горестное чувство."
nvl clear
n "\"...Простите,"
extend " девчата."
extend " ......Пока!\""
scene bg 019
n "С теми словами я был таков."
n "Кажется, они что-то кричали вслед, но я ничего не расслышал."
nvl clear
n "Добрался до входной двери,{w=1.0}{nw}"
extend " достал обувку,{w=1.0}{nw}"
extend " надел{w=1.0}{nw}"
extend " и ушёл...{w=1.0}{nw}"
extend " не оглядываясь."
n "{nw}"
n "Крепи сердце, Маэбара Кейти!.."
n "Ты не знаешь, зачем, но те девчонки... хотят от тебя избавиться!"
n "Они воспользуются любой возможностью, чтоб тебе навредить!"
n "{nw}"
n "Но... у меня не получается их ненавидеть!!..."
n "Всё-таки...... они же мои друзья!!!"
nvl clear
n "Я, жалевший о собственной глупости, — и я, жалевший, что из-за того сожаления потерял то, чего никак нельзя было терять."
n "{nw}"
n "Казалось, внутри всё порвано и раздроблено на кусочки."
n "Даже для чего-то с названием «Проклятие Оясиро-сама»,"
extend " разве не слишком оно мучительно?"
nvl clear
n "Эй, Оясиро-сама... признаю, ошибался, не веря в твоё проклятие..."
n "Но теперь-то я верю."
n "По правде верю."
n "Твоё проклятие существует на самом деле..."
n "{nw}"
n "И поэтому прошу тебя...... пожалуйста, прости меня наконец......"
extend " Взываю к тебе...... слышишь ли..."
nvl clear
scene black
scene bg 039
scene black
$ save_name = "Глава о Похищенных Демонами.\nДень Тринадцатый, завещание"
scene bg 210 _lamp
n "Ужин с какой-то стати на вкус пресен."
nvl clear
n "Честно сказать, вкуса в нём и не слышно, равно как и запаха."
n "...Даже выбивающий обычно слюну пар, идущий от мисо-супа, казался мне обыкновеннейшим паром."
nvl clear
n "Нынче за столом сидел отец."
n "В нашем доме такое редко случается."
nvl clear
n "Когда папа начинает работать по-настоящему, он ест и спит по своему усмотрению."
extend " Совсем перестаёт замечать время."
n "То, что отец сел за стол, значит — он либо только-только завершил картину, либо устал."
nvl clear
n "\"Как бы не так, он просто не понимает, что вдохновляет художника.\""
n "\"Но, милый, разве ты не согласился лишь на словах?"
extend " Почему бы не отказаться, если никак не сходитесь?\""
n "\"Друг другу нужно помогать, всё такое... Вот только, если так пойдёт, я не знаю...\""
nvl clear
n "По разговору папани с матерью можно понять, что настроение у них не особо хорошее."
n "......Неудивительно, что пресный обед стал ещё неприятнее."
nvl clear
n "Наблюдая за родителями, я погрузился в море передуманных за день мыслей."
nvl clear
n "...Теперь, когда на друзей уже нельзя \nположиться — то есть на тех, кого я считал друзьями, — пришла безнадёжная замкнутость."
n "Эх, был бы хоть кто-то, на кого можно рассчитывать, когда другим доверять нельзя."
n "...Хоть один союзник придаст мне сил в этом отчаянном положении..."
nvl clear
n "Я положил палочки, подумывая прервать родительский разговор."
n "Впервые мне захотелось им всё рассказать."
n "Так как больше в Хинамидзаве нельзя полностью верить ни одному, довериться оставалось только родителям."
n "Однако...... если я всё расскажу, поймут ли они?"
nvl clear
n "К примеру, о Рэне."
n "{nw}"
n "С самого моего переезда она самоотверженно заботилась обо мне: встречала каждый день, делилась едой, как достойная соседка."
n "{nw}"
n "Как разъяснить, что теперь она хочет лишить меня жизни??"
n "Сколько бы ни пытался, понять они вряд ли смогут..."
nvl clear
n "Мой батя, вечно витающий в облаках, и вовсе ничего не поймёт; а чересчур тревожная мама сразу потащит меня в психбольницу."
n "Жаль, но... вот и вся моя в них уверенность."
nvl clear
n "Ну ладно, предположим, они поймут... И что они смогут поделать?"
n "Так как правду раскрыть мы не в состоянии, уберечь меня они не смогут."
nvl clear
n "...Напротив...... рассказав родителям «излишне много», я поставлю их самих под угрозу!.."
n "{nw}"
n "Смеяться тут не над чем, учитывая, сколько женатых пар среди предыдущих жертв."
nvl clear
n "Вся семья Маэбара может сгинуть в несчастном случае или пропасть навечно..."
n "{nw}"
n "Суть в том, что «излишнее знание» приводит к одной беде."
n "{nw}"
n "Но как те вообще разнюхали, что оно у меня {i}есть{/i}?..... Мурашки пробирают по коже..."
nvl clear
n "Так, может, и обратное верно: если родители «ничего не узнают», то им ничего не грозит?.."
n "{nw}"
n "По крайней мере со мною так и случилось."
extend " Всё пошло по кривой из-за «лишнего знания»."
nvl clear
n "...Стало быть, вот оно как."
nvl clear
n "Пока родители ничего не знают, с ними ничего не случится."
n "И, пока родители здесь, дом — убежище, он безопасен."
nvl clear
n "......Я знаю, это всё ничтожные, надуманные убеждения самого себя."
n "Будучи охвачен страхом, я готов придумать любую отговорку, чтоб посчитать дом надёжным убежищем."
n "...Но лёгкое чувство защищённости (как-никак дом безопаснее улицы) не следует путать с полной сохранностью."
nvl clear
n "Я не могу рассчитывать на родителей... точнее, не желаю их впутывать."
n "Ежели так, единственный возможный союзник...... Ооиси-сан."
nvl clear
n "Ооиси-сан — единственный, кто понимает моё нынешнее положение."
n "Пускай моя безопасность ему не важна, он точно пылает решимостью раскрыть преступления."
nvl clear
n "......Оскорбительно как-то."
n "...Всё из-за Ооиси-сана, но никто, кроме него, не может помочь мне выбраться......"
nvl clear
n "Иными словами... всё шло по его умыслу."
n "Приманке, болтаемой волнами, мне оставалось плавать и выглядеть вкусно."
extend " ...И когда рыбы соберутся вокруг, Ооиси-сан вытащит разом всех!"
n "{nw}"
n "Довольно-таки досадно, всё же...... лучшего выбора не осталось."
nvl clear
n "И что же я должен делать?!"
n "{nw}"
n "...Основа основ рыбалки — терпеливо ждать."
n "Пока рыба не заглотит наживку, просто поглядывай, выжидая..."
nvl clear
n "Только вот я — не наживка."
n "Пока меня не съели, я могу отбиваться изо всех сил."
n "Когда за мной приплывут, мне всего-то и надо, что увернуться от броска и дать Ооиси-сану разобраться."
nvl clear
n "Разумеется, простой задачи не жди."
extend " Нужно с точностью рассчитать время звонка Ооиси-сану."
n "Он проживает не в Хинамидзаве, а в городе."
extend " Даже срочный вызов займёт у него примерно полчаса, чтоб доехать."
extend " А до тех пор мне останется лишь держаться......"
n "{nw}"
n "Может, условиться заранее о месте, где повстречаться в экстренном случае."
extend " ...Неплохо выглядит спрятаться где-нибудь, пока не приедет Ооиси-сан."
nvl clear
n "\"...Прекрасно...... Кажись... я понял...\""
n "Удивительно приободряющей может оказаться программа действий, когда ты во мраке — где каждое подозрение рождает демонов."
nvl clear
n "...Теперь я понял."
n "Надо найти оружие, чтоб пришлось в руку в недобрый час."
nvl clear
n "......Полагаю, подошёл бы старый добрый складной нож."
n "Но во схватке я безнадёжен."
n "Кроме того, не дело носить явное оружие на виду."
nvl clear
n "Пожалуй... что-нибудь подлинн{u}е{/u}е, скажем, бейсбольную биту."
n "Вроде как видел в школе алюминиевые биты."
extend " ...В безвыходном положении такое очень бы пригодилось."
n "...Если сделать вид, что тренирую замах, то никто ничего не заподозрит, хоть носи её с собою средь бела дня."
nvl clear
n "...Завтра зайду в школу пораньше и поищу биту."
n "Одно уж владение оружием само по себе может отпугнуть любых нападающих."
nvl clear
n "А теперь осталось немного подстраховаться."
n "{nw}"
n "Сойдёт и нацарапать записку. В ней коротко напишу обо всём происходящем, словно во дневнике."
n "Буде «исчезну», дневник останется."
n "...Тогда Ооиси-сан сможет отомстить за меня с помощью дневника."
nvl clear
n "Искоса взглянув на родителей, всё так же занятых беседою насчёт работы, я поднялся к себе в комнату."
nvl clear
scene black
scene bg 080 _door
n "Вырвав из тетрадки листок, сел за стол и задумался, о чём написать."
n "......Хм. Я не вёл дневника с летнего задания в начальной школе."
nvl clear
n "Если что-то случится, для полиции мой дневник станет ключом."
extend " Напишу только истину, простую и ясную."
n "И с чего бы начать......"
nvl clear
n "Охваченный вдохновением, я нацарапал на листке следующее."
nvl clear
n "«{i}{u}Я, Маэбара Кейти, нахожусь во смертельной опасности{/u}{/i}»."
nvl clear
n "Я сухо усмехнулся. Мне и не снилось, что когда-нибудь сам напишу такое вот предложение, вырванное целиком из детективных романов."
nvl clear
n "«{i}{u}Я не знаю, кто пытается меня убить и за что{/u}{/i}»."
n "Я подозреваю Рэну и остальных, но чётких свидетельств у меня тому нет."
extend " ...Потому распространяться об этом не стоит."
n "Глядя на полное загадочности предложение, не мог не улыбнуться горестно."
n "Ну хоть какую-то зацепку оно полиции предоставит."
nvl clear
n "Остаётся только молиться, что дело пойдёт именно так."
n "...Хотя ещё лучше, чтобы дневник никогда не понадобился..."
extend " Вновь кривлю рот в усмешке."
nvl clear
n "Негоже оставлять в таком виде, добавлю ещё одну строчку."
nvl clear
n "«{i}{u}Всё, что я знаю, — здесь как-то запутано Проклятие Оясиро-сама{/u}{/i}»."
nvl clear
n "Уж не слишком ли я увлёкся?.."
n "......Лучше ничего больше не выводить."
extend " ......Если напишу ещё, будет уже дневник параноика."
nvl clear
n "Пока лучше оставить в таком виде, чтобы сразу поняли, как написавший спокоен."
n "......По мере обнаружения новых обстоятельств можно сюда их дописывать."
nvl clear
n "Я сложил страничку и начал размышлять, где б её спрятать."
n "......Если прятать небрежно, её могут найти нападающие."
n "С другой стороны, если спрятать чересчур хорошо, её могут вообще не найти..."
nvl clear
n "После значительных размышлений я снял стенные часы и прикрепил записку к тыльной стороне при помощи клейкой ленты."
extend " Затем повесил их туда же, где они висели раньше."
n "{nw}"
n "...Неплохо."
extend " И не подумаешь, что там что-либо спрятано."
nvl clear
n "Ну а теперь надо удостовериться, что родители найдут записку, {i}«если со мной что-то случится»{/i}."
n "Обдумав предстоящую речь с различных подходов, я вернулся на первый этаж."
nvl clear
scene black
scene bg 210 _lamp
n "Родители разговаривали всё о том же."
n "Не особо похоже, что конец их беседе придёт скоро, поэтому я просто решил их прервать."
nvl clear
n "\"Э, извиняюсь, что помешал!!"
extend " ......Хотел бы кое о чём попросить.\""
n "Родители тут же замолкли, удивлённо уставясь на меня, потому как раньше я разговора так не начинал."
nvl clear
n "\"В чём дело, Кейти?\""
n "\"Я хотел бы попросить кое о чём."
extend " ......Ну, знаете, просто на всякий случай?\""
n "\"Кейти, если не срочно, давай обсудим позднее."
extend " У меня с отцом сейчас важный разговор.\""
n "Не думаю, что может быть что-то срочнее моего. Я продолжил."
nvl clear
n "\"Давайте просто предположим..."
extend " что я умру.\""
n "Их глаза полезли на лоб."
n "\"Если умру..."
extend " пожалуйста, возьмите стенные часы из моей комнаты и положите их в гроб.\""
n "{nw}"
n "Когда они достанут часы,"
extend " то всяко заметят бумагу на задней стенке."
nvl clear
n "Родители сидели с выпученными глазами, совершенно окаменев."
n "......Прекрасно их понимаю."
nvl clear
n "\"Я сделал часы на уроке труда, мне они очень дороги."
extend " Я на вас надеюсь.\""
n "\"...Ты про что,"
extend " Кейти?"
extend " ......Что-то случилось?\""
n "Наконец вопросила мама с озабоченным видом."
nvl clear
n "Любая мать задала бы тот же вопрос, попроси её сын чего-то подобного."
n "Очень жалко их беспокоить, но так они хотя бы подумают о «часах», если что-то случится."
n "{nw}"
n "Затем наступила продолжительная, неприятная тишина, отчего я решил вернуться к себе."
nvl clear
n "\"Ну, завтра я выйду рано, посему сейчас — в кроватку."
extend " Спокойной ночи.\""
n "Сказав так, я вышел из гостиной."
nvl clear
scene black
n "Завтра я приду в школу пораньше и поищу биту."
n "Сегодня должно стать последним днём, когда я ходил на уроки с Рэной."
nvl clear
n "Я подымался по ступенькам, делая вид, что не слышу маминых окриков."
nvl clear
n "Более говорить с родителями не о чем."
n "Советоваться с ними — значит ставить их под удар."
n "Больше полагаться не на кого. Моя одинокая битва начинается здесь."
n "{nw}"
n "Меня не убить."
extend " ...Хотя бы пока не узнаю, за что. ...Безо всяких сомнений."
nvl clear
scene bg 082 night
show cinema at top
show title02 at top
#scene black
#show tips_received
#show text "Он выглядит не очень весёлым"
#hide tips_received
#hide text
$ day_result = "onik_day14"
call screen day_completed(tips="onikakusi")
jump onik_day14
