    $ save_name = "Глава о Похищенных Демонами.\nДень Последний, у себя в комнате"
    stop music fadeout 1.0
    stop ambient fadeout 1.0
    scene bg 082 _door with Dissolve(20.0)
    play music msys06
    n "Знакомый потолок."
    nvl clear
    n "...И запах подушки с футоном тоже хорошо известны."
    n "...Я... в собственной комнате?"
    nvl clear
    n "Обычно других людей здесь не бывает, посему я взвился пружиной, заметив чьё-то присутствие!"
    extend " ......Уже от одного резкого движения боль пронизала всё тело."
    nvl clear
    scene black with right_03
    scene bg 080 _door
    show rena se ko_a2 at central
    with right_03
    n "\"......Ты в порядке?"
    extend " Я думаю, тебе нужно прилечь...\""
    n "Что я здесь делаю? Почему Рэна здесь?!"
    extend " Каждый кровеносный канал сузился, каждый мускул напрягся в боевой готовности!!!"
    nvl clear
    n "......Но... Рэна улыбалась самой что ни на есть знакомой улыбкой."
    n "...Я знал, бдительность ослаблять нельзя... но всё же стало несколько легче от обычного вида Рэны..."
    nvl clear
    n "\"......Как... я... сюда попал?..\""
    n "\"...А ты не помнишь?\""
    n "\"......Я ничего не помню... с того как потерял сознание...\""
    nvl clear
    n "Тело невообразимо громоздко и вяло."
    n "...Учитывая предшествовавшую перегрузку, я почти ожидал, что суставы ревматически заскрипят..."
    n "{nw}"
    n "Попытался прояснить мысли... но тяжёлый туман в черепушке засел прочнее стрелы, никак не хотя вылезать."
    nvl clear
    show rena se def_a1 with dissolve_02
    n "\"Я вызвала доктора — на всякий случай."
    extend " Он скоро приедет."
    extend " ...А ты пока полежи.\""
    n "Мне далеко не так плохо, чтобы доктора звать."
    n "{nw}"
    n "......Но знание о приезде не заинтересованного в деле врача несколько успокаивает..."
    nvl clear
    n "\"......Но почему я теперь здесь?.."
    extend " Зуб даю... был на стройплощадке дамбы......\""
    show rena se nande_a1 with dissolve_02
    n "\"...Можешь рассказать,"
    extend " что случилось, Кейти-кун?"
    extend " Когда я туда добралась, ты лежал на земле без памяти......\""
    nvl clear
    n "\"...Я бы и сам знать хотел."
    extend " ...Помню только, напали на меня те два странных дядьки......\""
    nvl clear
    stop music fadeout 1.0
    n "Облекая в слова произошедшее до потери сознания, наконец вспоминаю."
    n "Воспоминанием пробуждается страх, вычищая туман из черепа."
    nvl clear
    n "Что там какие-то нападавшие."
    n "...Кого-кого, а заботящейся обо мне Рэны я вовсе не ждал."
    n "{nw}"
    n "Рэна вроде бы пыталась меня убить."
    n "...Ежели так, она могла сто раз исполнить задуманное, пока я валялся без памяти."
    n "{nw}"
    n "Она же не только не убила меня, но и заботливо сейчас подле меня сидит."
    nvl clear
    play music msys06
    n "\"......Трудноватенько небось оказалось меня сюда дотащить."
    extend " ...Готов поспорить, тяжёл я.\""
    n "С такой точёной фигуркой вряд ли Рэна смогла бы дотащить меня — что уж там кверху по лестнице — до самого моего дома."
    n "{nw}"
    n ".........Ей кто-то помог?.."
    nvl clear
    show rena se ko_a1 with dissolve_02
    n "\"......А ты не помнишь, Кейти-кун?\""
    n "Рэна, растерянно глядя, улыбнулась."
    n "\"...Рэна просто тебя поддерживала, разве нет?"
    extend " Говорил ещё, что сам идти сможешь........."
    extend " Не припоминаешь?\""
    n "{nw}"
    n "...Не припоминаю."
    n "С потери сознания в памяти всё размыто."
    nvl clear
    n "\"......Что с двумя теми дядьками произошло?\""
    n "\"А?\""
    n "\"......Со мною были два человека... или рядом...\""
    nvl clear
    show rena se wa_a1 with dissolve_02
    n "\"Никого там не было.\""
    nvl clear
    n "Произнесла она с веским отрицанием."
    n "Мне от ответа сделалось несколько неуютно."
    nvl clear
    n "Сейчас я слабее некуда..."
    n "......Надо бы потребовать у Рэны объяснений."
    n "{nw}"
    n "Но если так сделать, добрая Рэна может обратиться... той жуткой Не-Рэной..."
    n "{nw}"
    n "Того испугавшись... выспрашивать я дальше не стал."
    nvl clear
    n "Да и что тут странного-то такого."
    n "...Если бы там околачивались те двое, Рэна бы с ними не справилась."
    n "...Всё же, по какой-то непонятной мне самому причине, я никак не могу поверить в то, что, пока та вела меня домой, тех двоих рядом не шло."
    nvl clear
    n "Рэна всё так же улыбалась."
    n "И в её глазах всё та же тёплая искра."
    play ambient lsys25
    n "{nw}"
    n "......Всё же{w=1.0}...... мне показалось, будто{w=0.8}... тени на её личике становятся темнее и темнее..."
    n "...Едва видимое предвестие... продёрнуло по спине дрожью......"
    nvl clear
    stop ambient fadeout 1.0
    n "Пока Рэна ещё Рэна......... мне надо выйти на связь."
    n "......Мне надо выйти на связь с Ооиси-саном."
    nvl clear
    n "Когда я попытался встать с кровати, Рэна запротивилась."
    n "Велела отдыхать и не делать лишних движений."
    nvl clear
    n "\".........Слушай, мне в туалет надо.\""
    show rena se ko_b2 with dissolve_02
    n "\"...Ах..... и-и... извини.\""
    n "Тут уж Рэна возразить не смогла."
    scene black with right_03
    stop music fadeout 1.0
    play ambient lsys12
    n "Оставив Рэну в комнате, я торопливо прошёл вниз, к телефону в гостиной."
    nvl clear
    play sound wa_028
    scene bg 022 _day with right_03
    n "Когда я проходил мимо двери, зазвенел звонок."
    nvl clear
    n "Явно звонит вызванный Рэной доктор."
    n "Странно, коли больной сам встречает врача у двери, но..."
    extend " куда спокойнее прождать десять-двадцать минут до приезда Ооиси-сана с ним."
    n "{nw}"
    n "Мысля так, я распахнул дверь — ко своему величайшему сожалению."
    nvl clear
    $ save_name = "Глава о Похищенных Демонами.\nДень Последний, Рэна и Мион"
    scene bg 020 with dissolve_02
    show mion si def_a1 at central with left_03
    n "\"Ми......... Мион?!.....\""
    n "\"Ого, да ты и не больной вовсе."
    extend " Я слыхала, ты потерял сознание, зашла проведать — а ты жив-здоров.\""
    n "\"О...... откуда ты узнала, что я потерял сознание?\""
    n "\"Рэна сказала."
    extend " ......Кто ж ещё?\""
    n "Могу понять, почему Рэна позвала врача."
    n "{nw}"
    n "Но... зачем ей понадобилось звонить и Мион?!!"
    nvl clear
    n "С лестницы за спиной спустилась Рэна."
    nvl clear
    hide mion with dissolve_02
    show mion si wa_a1 at sprava with dissolve_02
    n "\"Э, Рэна, Кей-тян живее быка!"
    extend " Тьфу, я-то разволновалась.\""
    show rena se wa_a1 at sleva with right_03
    n "\"Да, выглядит он лучше."
    extend " Может, и я просто так волновалась?\""
    nvl clear
    n "Они поглядели друг на друга и рассмеялись."
    n "{nw}"
    n "...Хотя смех их казался весёлым... я просто не мог отделаться от чувства нависающей надо всем тени..."
    nvl clear
    show mion si to_a2 with dissolve_02
    n "\"...О, фига этот ящик с-под обуви разворотило."
    extend " За шо ты его так?\""
    n "Она про ящик из-под обуви, который разломал я вчера..."
    n "\"А... ну, хм......"
    extend " Я, понимаешь, упал и случайно приложился по нему битой.\""
    show mion si tk_a2 with dissolve_02
    n "\"Такое случается, если носишь то, чем владеть не умеешь.\""
    n "......Мысленно я сказал ей заниматься своими делами."
    nvl clear
    show rena se ko_a2 with dissolve_02
    n "\"Твоим родителям прихожая не понравится."
    show rena se wa_b1 with dissolve_02
    extend " ......А потому Рэна всё приберёт до их прибытия!\""
    show mion si wink_a2 with dissolve_02
    n "\"Ну-ну, Кей-тян."
    extend " Ты — больной, ходить нельзя."
    extend " Пошли, пошли в кроватку!\""
    nvl clear
    scene black with left
    n "Девочки потолкали меня назад в комнату."
    n "{nw}"
    n "......Ооиси-сану позвонить уже не удастся."
    nvl clear
    scene bg 082 _door with left
    n "Меня запихнули под одеяло."
    n "{nw}"
    n "Любопытная Мион всюду совала свой нос, первый раз оказавшись у меня в комнате."
    n "Всякий раз, как Мион лезла играться с моими вещами, Рэна её ругала..."
    nvl clear
    n "Обыск собственной комнаты меня не радовал, но хотя бы развлекал разговор."
    n "Пока Мион обыденным тоном не произнесла одно слово."
    nvl clear
    scene bg 080 _door with Dissolve(1.0)
    show mion si aku_a2 at sprava with left_03
    n "\"...Так, Рэна,"
    extend " ты начальника вызвала?\""
    show rena se def_a1 at sleva with right_03
    n "\"Угу."
    extend " Сразу после тебя, Мии-тян."
    extend " ...Он сказал, что тотчас примчится.\""
    nvl clear
    n "Начальник?"
    n "Я забеспокоился, не понимая, к чему это слово."
    nvl clear
    n "Рэна позвонила по телефону доктору."
    n "{nw}"
    n "Затем позвала Мион."
    n "{nw}"
    n "А после них позвонила... начальнику?"
    n "{nw}"
    n "......Что за начальник?"
    nvl clear
    n "Но спокойно щебечущие Рэна с Мион развеивали все опасения."
    nvl clear
    n "\"......Вы о чём?"
    extend " Кто такой «начальник»?\""
    show mion si wa_a2 with dissolve_02
    n "\"Аха-ха-ха, Кей-тян, а ты и не знаешь?"
    extend " Мы кличем его «начальником», потому что он начальник!\""
    show rena se wa_b1 with dissolve_02
    n "\"Вроде начальника съёмок."
    extend " Или начальника стройки.{w=0.8} {cps=*0.6}А-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха{w=0.1}.{w=0.1}\"{/cps}"
    nvl clear
    show black with Dissolve(1.0)
    play ambient lsys15
    n "В мозгу всплыло единственное понятие слова «начальник», хоть как-то ко мне относящееся."
    n "......Единственное, которое здесь подходило."
    nvl clear
    n "...Произнесённое Рэной крайним:"
    extend " начальник стройки."
    n "В первоначальном происшествии расчленили бригадира на стройплощадке дамбы... Не он ли тот «начальник стройки», о котором она говорила?"
    n "{nw}"
    n "Но странно же."
    n "Разве не убили бригадира давным-давно?"
    n "Поди дозвонись до него."
    nvl clear
    hide black with Dissolve(1.0)
    n "\"...Я вас что-то не понимаю."
    extend " ...Зачем я начальнику нужен?"
    n "......Вы сказали, он вот-вот приедет... он сюда придёт?\""
    n "Я задавал им один понятный и очевидный вопрос за другим."
    n "{nw}"
    n "Однако... те двое лишь ухмыльнулись друг другу."
    nvl clear
    n "Девочкам чересчур нравилось оставлять меня несведущим, отчего я всё больше заводился."
    n "...Мои нетерпеливость и подозрительность росли не по часам, а по секундам..."
    n "{nw}"
    n "......Я просто не мог смириться с тем, что не знаю, о чём толкуют Рэна с Мион."
    nvl clear
    n "\"...Кей-тян, ты ведь нонче бейсбол полюбил?"
    extend " То-то, думаю, начальник обрадуется.\""
    n "\"......Дык что за начальник-то?\""
    n "\"А-ха-ха-ха-ха. Начальник есть Начальник-сан. {cps=*0.6}А-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха{w=0.05}.{w=0.05}{/cps}\""
    n "\"...Да про какого начальника вы говорите-то?!\""
    n "{nw}"
    n "{cps=*0.7}\"А{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}\"{/cps}"
    nvl clear
    n "Рэна с Мион переглянулись... и стали смеяться."
    n "Невыносимо раздражающим, неприятным смехом."
    n "{nw}"
    n "{cps=*0.4}\"А-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa-{w=0.05}хa{w=0.05}.\"{/cps}"
    nvl clear
    n "Долгий до жути смех неожиданно разом затих."
    nvl clear
    show mion si def_a1 with dissolve_02
    n "\"Почти забыла."
    extend " Надо управиться до приезда начальника."
    extend " ......Помнишь, Кей-тян?\""
    n "Мион улыбалась... но из глаз улыбка исчезла."
    n "\"......Помню... что?\""
    n "\"А-ха-ха-ха-ха-ха-ха-ха-ха-ха-ха-ха. Кейти-кун, ты и правда забыл?"
    extend " Наказание же,"
    extend " наказание!\""
    n "\"......Ты и ВПРАВДУ забыл"
    extend " про задание с охаги?"
    extend " Ты должен был угадать, какой сделала Рэна."
    extend " ......Хм, и забыл ведь?\""
    nvl clear
    n "Разумеется, того задания на дом я не забыл."
    n "Но, найдя в одном из них иголку, я выкинул остальные."
    n "Посему так и не понял, какой сделала Рэна..."
    n "{nw}"
    n "И сейчас они меня за то... наказывают?.."
    n "Почему теперь?!"
    nvl clear
    play music lsys25
    n "{cps=*0.6}\"А-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха{w=0.1}.\"{/cps}"
    nvl clear
    n "Должно быть, они углядели моё недоумение."
    n "И ответили новым приступом сухого смеха."
    n "{nw}"
    n "Я...... не понимаю больше, что есть что."
    n "С самого начала дня... всё сошло с катушек."
    n "Покатилось хрен знает куда."
    n "Что за бред со мной происходит?"
    n "{nw}"
    n "Я бегал от Рэны,"
    extend " подвергся нападению свихнувшихся мужиков,"
    extend " а теперь получаю наказание от Рэны с Мион."
    nvl clear
    play ambient lsys12
    n "{cps=*0.8}\"А-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха{w=0.1}.\"{/cps}"
    n "{nw}"
    n "Что им таким смешным кажется?!....."
    nvl clear
    n "Не потребовалось много времени, чтобы заметить, что меня который раз уж втянуло странное параллельное измерение."
    nvl clear
    scene black with Dissolve(1.0)
    n "......Они кто... такие?!"
    n "Они выглядят ну прямо как Рэна с Мион......{w=1.0} только кто же они такие?!!"
    nvl clear
    $ save_name = "Глава о Похищенных Демонами.\nДень Последний, штрафная игра"
    scene bg 081 _door with right_03
    show rena se hiwa_a1 at sprava with left_03
    n "Вдруг Рэна оказалась прямо за мной."
    scene bg 081 _door red
    show rena se hiwa_a1 red at sprava
    with Dissolve(2.0)
    n "И, не успел я подумать, зачем, она схватила меня под мышки!!!"
    nvl clear
    play music msys08
    n "\"Ч-Что ты творишь?!!\""
    n "\"Не дёргайся."
    extend " Штраф есть штраф."
    extend " {cps=*0.5}А-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха-{w=0.05}ха{/cps}.\""
    nvl clear
    n "Возможно, дело в моей нынешней слабости... но Рэна стиснула меня стальной хваткой, я не могу и пошевелиться."
    n "{nw}"
    n "Я попытался вырваться... но та не пустила и на полсантиметра."
    n "Положение стремительно посерьёзнело — шуток они больше не шутят!"
    nvl clear
    n "Известная мне Рэна... никоим образом не могла обладать богатырскою силой!.."
    n "{nw}"
    n "Тогда... чьи же нежные руки столь крепко меня схватили?!!"
    nvl clear
    show mion si tk_a1 red at sleva with right_03
    n "\"......Кей-тян, даже не думай противиться."
    extend " Согласно Правилу Клуба номер...... ай, неважно."
    extend " От штрафной игры не убегают!\""
    n "Мион — да нет, штука, на Мион походившая, — говорила точь-в-точь как Мион."
    n "{nw}"
    n "Только... Мион она быть не может."
    n "......Она не Мион... она просто ей притворяется!!!"
    nvl clear
    n "\"Хыы-хыы-хыы..."
    extend " Закончим, пока не появился Начальник.\""
    hide rena
    hide mion
    show black
    with down
    n "Мион порылась в кармане... и достала продолговатый, тонкий — и непонятный предмет."
    n "{nw}"
    n "......Я видел его и знал, что за предмет она достала, но... не понимал, что ему делать в кармане Мион."
    nvl clear
    hide black with Dissolve(1.0)
    n "\"......Что это......{cps=*0.3} такое?{/cps}{w=0.8}.....\""
    nvl clear
    n "То был{cps=6.0}......{/cps}{w=1.0} небольшой{w=1.0}... шприц."
    nvl clear
    n "Я сразу опознал его: каждый раз, как меня дитём лихорадило, врач делал укол... таким же маленьким прозрачным шприцом..."
    nvl clear
    n "Рэна ещё крепче меня сжала."
    nvl clear
    n "И начала смеяться прямо в ухо безжизненным голосом."
    n "{nw}"
    n "Известная мне Рэна... не могла так дико смеяться."
    n "...То, верно... подлинный смех Не-Рэны?!..."
    nvl clear
    show mion si wa_a2 red at central with dissolve_02
    n "Мион приблизилась... снимая со шприца колпачок!!! Я не мог сдвинуться с места."
    n "Она помахала иголкой прямо перед моими глазами."
    nvl clear
    n "\"Не волнуйся,"
    extend " больно не будет..."
    extend " Хы-хы-хы-хы!!...\""
    n "\"Ч... что ты хочешь с ним делать?....."
    extend " Почему ты себя так ведёшь?!!\""
    n "\"Ох, Кей-тян, перестань."
    extend " ...Разве сам не знаешь?\""
    n "\"Не знаю чего?!"
    extend " Я вообще ничего тут не смыслю!!...\""
    n "\"......Да знаешь ты."
    extend " Всё играешь невинного мальчика, что ли?\""
    n "\"Хватит ходить кругами, скажи всё как есть!!!\""
    nvl clear
    stop music fadeout 1.0
    stop ambient fadeout 1.0
    show black with Dissolve(0.1)
    n "\".........Мы сделаем с тобою то же, что сделали с Томитаке-саном.\""
    nvl clear
    scene bg 081 red
    show mion si hi_a2 red at central
    with Dissolve(1.0)
    play ambient lsys15
    n "\"...Ч...... что?!\""
    n "То же, что сделали... с Томитаке-саном?!..."
    n "Не понимаю."
    n "При чём здесь... \nшприц?!..."
    nvl clear
    n "\"......Притворяйся-притворяйся, Кейти-кун."
    extend " Прекрасно ты всё понимаешь~{font=DejaVuSans.ttf}☆{/font}.\""
    n "Прошептав те слова мне на ухо, Рэна залилась смехом."
    n "......От её голоса веяло неописуемой жутью."
    n "{nw}"
    n "«Притворяюсь»?"
    n "Я?"
    extend " Чего?!"
    n "То же, что сделали с Томитаке-саном?!"
    nvl clear
    scene black with down
    stop ambient fadeout 1.0
    play ambient lsys25
    n "\"Сначала все подумали, что там произошёл обычный наезд."
    n "Однако первый же полицейский, подошедший посмотреть, жив ли он, тут же заметил кое-что непонятное."
    extend " ...Горло жертвы было порвано в клочья.\""
    n "\"Н-ножом?!.....\""
    n "\"Нет."
    extend " Ногтями.\""
    nvl clear
    n "Ногтями?!"
    n "Ногтями... на руках, что ли?!"
    n "Расцарапали глотку?!!"
    n "{nw}"
    n "Именно."
    n "......Томитаке-сан свёл счёты с жизнью... выцарапав собственное горло."
    n "{nw}"
    n "Но так не умирают!!!"
    n "А если всё-таки продумать!!!....."
    nvl clear
    n "{b}{i}«Мы подозревали наркотики, но в его теле ничего подобного не нашли».{/i}{/b}"
    nvl clear
    n "Верно!"
    n "Полиция не нашла никаких наркотиков по вскрытии Томитаке-сана!....."
    nvl clear
    stop ambient fadeout 1.0
    play ambient lsys15
    scene bg 080 _door with Dissolve(1.0)
    n "\"Н-Но я слышал...... полиция не нашла никаких наркотиков... по вскрытии Томитаке-сана?!\""
    n "*{b}Хэ-хээ-хээ-хээ-хээ-хэээ{/b}*!!!!!......."
    n "Двоица засмеялась, но издаваемый ими звук от смеха далёк."
    n "Ну разумеется, они смеются."
    n "Какой же я балбес: заключить, что такого наркотика нет, лишь оттого, что полиция не сумела его следов обнаружить!.."
    nvl clear
    n "Значит ли...... что есть на самом деле наркотик, способный заставить покончить с жизнью способом Томитаке-сана?!"
    n "Боюсь, если позволю Мион сделать мне укол, доказательства придут из первых рук..."
    nvl clear
    n "Я узнаю наверняка... когда пройду дорогою Томитаке-сана."
    n "......Обезумею, расцарапаю собственную глотку... и насмерть!"
    n "{nw}"
    n "Стало так — загадочный наркотик есть на самом деле."
    n "Он есть у Мион с Рэной."
    n "И те собираются его мне вколоть."
    n "{nw}"
    n "......В настоящем времени данное неоспоримо."
    nvl clear
    n "...Какой набитый дурак, пытаясь уклониться от летящей прямо в лицо подачи, тратит время на размышленья о том, почему мяч полетел в него?!"
    nvl clear
    show mion si def_a1 at central with m1_03
    n "\"......Не трепыхайся.{w=1.0} Что ж...\""
    n "Мион ужасающе быстра."
    n "{nw}"
    n "Она совершенно не колебалась, будто бы выполняя наскучившее каждодневное дело."
    n "...Торжественностью, положенной на исполнении смертного приговора, тут и не пахло."
    nvl clear
    n "И только Мион схватила меня за грудк{u}и{/u} другою рукой!!!!"
    scene bg 081 _door fading with Dissolve(0.1)
    play ambient lsys25
    n "В затылке вдруг полыхнуло, и показалось — по всему миру зараз вышла электроэнергия!!!"
    nvl clear
    scene black with Dissolve(0.1)
    n "Я слишком быстро поднялся?"
    n "Или... кто-то стукнул меня по затылку?"
    n "Комната поплыла от головокружения перед глазами......."
    nvl clear
    scene white with Dissolve(10.0)
    show cinema with x_15
    show title02 with Dissolve(3.0)
    $ renpy.pause(2.0)
    show black behind title02 with Dissolve(3.0)
    $ renpy.pause(1.0)
    scene black with right_30
    $ save_name = "Глава о Похищенных Демонами.\nДень Последний, убийца"
    stop ambient fadeout 1.0
    play ambient lsys11
    n "......Я уселся на корточки, а когда сознание возвратилось... комната выглядела совершенно другой."
    nvl clear
    scene inverse_bg 080 _door with dissolve_04
    scene bg 080 _door with Dissolve(1.0)
    n "Притупленность в мозгу пропала... и кровь медленно... потекла вновь по телу."
    nvl clear
    n "Сколько... я просидел?.."
    n "Несколько минут?"
    n "А может, гораздо больше?.."
    nvl clear
    n "......Поднял взгляд к часам, и показалось, будто всего-навсего прикрыл глаза на мгновение, ведь стрелки едва подвинулись — часы как остановились."
    nvl clear
    n "...Неужели всё так быстро закончилось?"
    n "Безумие, только что наполнявшее комнату, сменилось... на серого цвета недвижность."
    n "{nw}"
    n "Рэна более меня не держала; Мион больше не собиралась тыкать в меня иголкой."
    nvl clear
    n "......Неужели{w=1.0}... всё{w=1.0}...... мне{w=1.0}... привиделось?!"
    n "{nw}"
    n "Никого другого в комнате не ощущается..."
    nvl clear
    n "До чего ж необычный и причудливый опыт."
    n "{cps=*0.5}.........Мог поклясться...... Рэна и Мион...... сюда приходили......{/cps}"
    nvl clear
    n "На миг я засомневался в собственном здравом разуме, но в то же время с души словно камень свалился."
    nvl clear
    n "Ха-ха-ха...... так то страшное событие... оказалось попросту наваждением."
    n "Ни Рэна, ни Мион... сделать чего-то подобного...... не могли..."
    n "Вдруг волной накатило сильное чувство."
    n "Тёплая, солёная жидкость начала прибывать в уголках глаз..."
    nvl clear
    n "Почему?.."
    n "Я не про слёзы."
    n "Так почему?.."
    n "......Я про...... грусть."
    n "{nw}"
    n "......С чего мне грустить?.."
    n "Я не понимаю."
    extend " ......Я не понимаю......"
    nvl clear
    show bg 080 _door red as redcolor:
        alpha 0.0
        linear 1.0 alpha 1.0
    n "Девочка, подружившаяся со мною, кому нипочём была разница в поле и возрасте."
    n "...Мион."
    nvl clear
    scene ryuuketu with efe_aa
    n "......Она лежит на полу, неестественно раскинувшись подле окна."
    n "С лица до груди её покрыла багровая кровь."
    n "Светлые брызги алого на стене...... безошибочно принадлежат ей."
    nvl clear
    n "Девочка, всегда ко мне тёплая и ласковая с самого первого дня, сиявшая неугасимой улыбкой."
    n "...Рэна."
    nvl clear
    scene black with dissolve_02
    scene bg 081 _door with dissolve_02
    show bg 081 _door red as redcolor:
        alpha 0.0
        linear 1.0 alpha 1.0
    n "...Так же, как Мион, она прилегла в луже крови... рядом с моими ногами."
    nvl clear
    n "{cps=*0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{/cps}"
    nvl clear
    n "Я не пойму, что случилось."
    n "......Кто-то пришёл мне на помощь?"
    n "И зашиб их... этой металлической битой?.."
    nvl clear
    n "Заметил наконец тяжесть в правой руке."
    n "И когда зацапать успел?"
    stop ambient fadeout 1.0
    n "......Металлическая бита Сатоши."
    n "{nw}"
    n "Она покрыта липкой кровью бурого цвета... и, сомнений нет, она и зашибла двух девочек насмерть."
    nvl clear
    play ambient lsys15
    n "И держу грозную биту я."
    n "Меня кроме, дома нет никого."
    nvl clear
    n "{cps=*0.2}{i}\"Э.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}{/i}{/cps}{nw}"
    play sound wa_027
    extend " {cps=*0.1}{i}Так я...\"{/i}{/cps}{w=2.0}{w=2.0}"
    n "С объективной точки зрения, единственный возможный вывод — моих рук дело."
    nvl clear
    n "{i}\"Я...... сделал это?.....\"{/i}"
    n "...Всё так,"
    extend " Маэбара Кейти."
    n "{i}Я{/i} сделал это."
    n "{nw}"
    n "Открыл я себе с мягким укором."
    nvl clear
    n "Эй, «я»."
    n "...Не кори себя; жалеть не о чем."
    n "......Ты совершил должное, иного тебе не оставалось."
    n "Сам понимаешь ведь?.."
    nvl clear
    n "\"Но...... кровь,{w=0.8} кровь{w=0.8}...... столько крови!.........\""
    n "Рэна с Мион лежали неподвижно с раскроенными, окровавленными лбами..."
    n "И не просто их лбы раскроены и оттуда вытекает струйка крови."
    n "...Повсюду разбрызгавшаяся кровь говорит о том, как по ним безжалостно били, били гораздо более нужного."
    nvl clear
    n "\"......О-они мертвы?.."
    extend " Обе они......\""
    n "Оставаясь в самом сердце спокойным, я чувствовал страшный трепет ближе к его поверхности."
    n "{nw}"
    n "Спокойнее, Маэбара Кейти."
    n "Что сделал бы обыкновенный, собранный ты?!"
    n "А ну-ка."
    extend " ...Ты знаешь, что делать: откинься затылком и глубоко продохни."
    extend " ...А теперь давай пробуй."
    nvl clear
    n "............Я втянул в себя воздух:{nw}"
    $ renpy.pause(1.0, hard=True)
    extend " ......раз"
    $ renpy.pause(1.0, hard=True)
    extend " ......и второй."
    nvl clear
    n "\".........................\""
    nvl clear
    n "Спокойно."
    n "Спокойно..."
    n "Повторяя мысленно свою мантру, я взял себя в руки..."
    nvl clear
    hide redcolor with Dissolve(6.0)
    n "Цвет и запах в конце концов таки воротились в серую комнату."
    n "И ещё... я вспомнил случившееся, когда всё побелело..."
    nvl clear
    scene black with down
    $ renpy.pause(2.0)
    play music lsys25
    scene bg 081 _door gray with Dissolve(3.0)
    n "Рэна и Мион собирались нанести мне удар."
    n "Они пытались мне вколоть нечто, \n«вызывающее такие симптомы, как у Томитаке-сана»."
    n "Но я сделал упреждающий ход, не дав им свершить задуманное..."
    nvl clear
    play sound wa_015
    scene white with Dissolve(0.1)
    play sound wa_002
    $ renpy.pause(0.5)
    n "Я крутанулся всем телом. Рэна отцепилась и полетела прочь."
    queue sound wa_008
    queue sound wa_003
    $ renpy.pause(0.5)
    n "Заканчивая движение, со всей силы лягнул Мион в живот."
    extend " ...Мягкий такой."
    n "Завидев приготовившуюся к прыжку Рэну, я грохнул её о стену, впечатавшись в неё плечом с разгона."
    play sound wa_005
    n "И, пока обе приходили в себя, воспользовался мгновением."
    n "{nw}"
    n "Я нашёл биту Сатоши, неосторожно приложенную к столу!!!......."
    nvl clear
    scene black with Dissolve(1.0)
    stop music fadeout 1.0
    stop ambient fadeout 1.0
    n "{i}............*Пчшш*.{/i}"
    n "И с таким звуком... всё стало непроницаемо чёрным."
    n "{nw}"
    n "Можно сказать, видеокассета с моим именем остановила в той точке запись..."
    nvl clear
    play ambient lsys25
    n "Нет... дело в другом."
    n ".........Она записи не остановила."
    n "Она запомнила всё."
    n "Только...... моё подсознание...... сказало: «Не смотри», выключив телевизор."
    nvl clear
    call dead_end_2
    n "Хотя экран почернел и не видно...... всё записала моя видеокассета."
    call dead_end_2
    n "Плёнка продолжала крутиться... просто телевизор выключили."
    call dead_end_2
    n "Плёнка шуршала...... продолжая... проигрывать запись."
    call dead_end_2
    n "Ужасающие дух изображения всё так же текли......... в другой конец отключённого кинескопа..."
    nvl clear
    stop ambient fadeout 1.0
    $ renpy.pause(1.0)
    play ambient lsys11
    scene bg 080 with up
    n "Мне глядеть на них необходимости нет..."
    n "...Развернувшееся передо мной кошмарное зрелище...... уже принять невозможно."
    nvl clear
    n "По всякой стене разбрызгана кровь двух лежащих на полу девочек."
    n "{nw}"
    n "...Они не двигались."
    n "...Неясно, дышат они ещё или нет......"
    nvl clear
    n "Разницы нет, как оно получилось, что к тому привело......{w=0.8}{nw}"
    extend " Я{w=0.5} побил{w=0.5} этих девочек...{w=1.0}... моих друзей."
    n "...А может быть, и убил."
    n "{nw}"
    n "Но...... если бы я так не сделал, повредили бы мне."
    n "В сравнении с тем... глупо столько переживать..."
    nvl clear
    n "Если даже переборщил... вполне справедливая самозащита."
    n "Верно, всё здесь."
    n "{nw}"
    n "Двоица павших девочек и шприц Мион."
    nvl clear
    n "Неизвестный наркотик в шприце Мион поможет разгадать головоломку гибели Томитаке-сана."
    n "И непреложная причастность двух девчонок повлечёт за собой аресты других подозреваемых."
    n "Меня тоже могут обвинить в преступлении."
    extend " ......Но я готов."
    n "{nw}"
    n "Как бы всё ни повернулось, теперь полиция точно возьмётся за дело."
    n "Его не замнут, как происшествие из прошлого Рэны."
    n "И раз полиция станет действовать... хотя бы теперь всё уладится."
    nvl clear
    n "Наверно, и прошлые случаи они пересмотрят."
    n "......Ооиси-сан, верю... раскроет за меня всё."
    nvl clear
    scene black with Dissolve(1.0)
    n "И это... моё желание."
    n "...Я не хочу помирать."
    n "Я хочу знать всю правду. ......Хотя бы так, будь иначе нельзя."
    nvl clear
    n "Должно быть, желание вскоре исполнится."
    n "Вызванный Рэной доктор скоро сюда доберётся."
    n "Я во всём сознаюсь."
    n "{nw}"
    n "Но сначала надо позвонить Ооиси-сану......"
    nvl clear
    stop ambient fadeout 1.0
    scene bg 081 _door with Dissolve(1.0)
    play music msys07
    n "Тут я припомнил."
    n "Она позвонила не только врачу, но и какому-то «начальнику»."
    nvl clear
    n "Из разговора Рэны с Мион понять можно ясно — тот прочно связан с предыдущими происшествиями."
    n "......Времени нет горевать по жуткому случаю."
    nvl clear
    n "Ещё ничто... не закончилось."
    n "Здесь больше не безопасно."
    n "{nw}"
    n "Спокойствие, Маэбара Кейти."
    n "...Ещё далеко не конец."
    n "Пока я не смогу связаться с полицией... надо выжить!!..."
    nvl clear
    n "...Тут с улицы донеслись голоса."
    n "Разговор подразумевает, что там человек несколько."
    nvl clear
    $ save_name = "Глава о Похищенных Демонами.\nДень Последний, последняя воля"
    scene black with left
    scene bg 117 zakat with left
    n "Слегка отодвинув занавеску, я глянул наружу."
    n "{nw}"
    n "......Вид открывался странный."
    nvl clear
    n "Не то четверо, не то пятеро мужчин столпились за воротами."
    n "Повадками они весьма походили на тех двоих, побивших меня ранее на стройплощадке дамбы."
    n "...Среди них могут оказаться те двое."
    nvl clear
    n "На одном надет белый халат."
    n "......Но на врача он отнюдь не похож."
    extend " Чувство такое, словно тот лишь играет врача."
    n "{nw}"
    n "Он, вероятно, позвонит в дверь и убедит меня открыть ему."
    n "Притворится врачом, чтобы я открыл ему дверь...... так все остальные смогут ворваться..."
    nvl clear
    n "Сердце испуганно прыгнуло, когда взгляд упал на машину, стоявшую за теми."
    nvl clear
    show inverse_bg 117 zakat with Dissolve(0.1)
    play sound wa_027
    n "{b}......Белый...... фургон!!!!!!!{/b}{w=3.0}"
    nvl clear
    hide inverse_bg with dissolve_04
    play ambient lsys15
    n "Зрение не изменило."
    n "...Тот самый... попытавшийся меня сбить фургон?!!....."
    n "{nw}"
    n "Человек в белом халате зашёл во двор и направился ко входной двери."
    n "Остальные рассыпались по близлежащим кустам..."
    nvl clear
    scene bg 081 _door with right_03
    n "Сомневаюсь, получится ли что-то хорошее, коль притвориться, что меня дома нет."
    n "...Уверен, они не постесняются пробиться внутрь сквозь окно!.."
    nvl clear
    n "...Надо как-нибудь сваливать."
    n "И затем... позвонить Ооиси-сану с таксофона."
    n "Уговоримся где-нибудь встретиться."
    n "{nw}"
    n "Сначала — оружие!"
    extend " И — обувь!!!"
    nvl clear
    n "Но до того... надо кое о чём позаботиться!!..."
    nvl clear
    n "...Умирать я не собираюсь."
    n "Я должен выжить...... и раскрыть правду об этом чокнутом «Проклятии Оясиро-сама»!!!....."
    nvl clear
    n "Однако... пусть я такой весь решительный... последующие события вполне могут мою жизнь оборвать."
    nvl clear
    n "......А потому..."
    n "Сейчас есть кое-что поважнее немедленного побега."
    nvl clear
    scene black with left_03
    stop music fadeout 1.0
    n "Я снял со стены часы и потянул спрятанную на задней стенке записку."
    n "...Бляха!.."
    extend " Надо ж было её так примотать!!..."
    nvl clear
    n "А, ну ладно, нехай немного порвётся."
    n "Развернул записку, слегка её при том пооборвав, и ручкой-маркером начертал несколько новых фраз."
    nvl clear
    n "......Если я сам не смогу сказать Ооиси-сану..."
    extend " сей листок станет единственным средством связи."
    n "{nw}"
    n ".........Едва ли когда-нибудь столько возлагалось на один вырванный из тетрадки листок."
    n "{nw}"
    n "Времени нет. Запишу только то, что узнал."
    extend " ...Я должен оставить хоть какие зацепки, лишь бы помочь добраться до истинной сути!!!"
    nvl clear
    n "\n«{i}{u}Рэна и Мион состоят в заговоре с преступниками{/u}{/i}»."
    n "\n{nw}"
    n "Истина сия непреложна."
    extend " ...Я до сих пор не желаю её принять."
    extend " ...Но это истина!"
    n "{nw}"
    n "Ладно... я запишу всё, способное послужить поимке преступников."
    nvl clear
    n "\n«{i}{u}Ещё четверо или пять взрослых.{w=1.0} У них есть белый фургон{/u}{/i}»."
    n "{nw}"
    n "...Столько я видал из окна."
    extend " ...Может, и больше."
    nvl clear
    n "И... неведомый «начальник»."
    extend "\n{nw}"
    n "...Во-первых... слово «начальник» не вписывается во знакомую мне Хинамидзаву."
    n "......Если предположить, что слово как-то связано с одним из прошлых событий, тогда...... останется только начальник строительства, жертва первого случая."
    extend "\n{nw}"
    n "Он — первый в череде жертв, погибших загадочной смертью."
    n "Его прикончили самосудно и разрубили труп на шесть частей."
    extend "\n{nw}"
    n "Только правая рука до сих пор не найдена."
    n "......Вроде бы полиция подтвердила гибель?.."
    nvl clear
    n "Но Рэна с Мион чётко сказали, что вызывали «начальника»."
    n "Именно начальника."
    n "{nw}"
    n "До мёртвых не дозвонишься."
    n "...Полиция никогда бы не заподозрила мертвеца в связях с делом."
    n "......Возможно... именно тут и просчёт??"
    n "Не знаю."
    n "Но... хоть я сам и не разумею никак... Ооиси-сану подсказка может оказаться важнее некуда."
    nvl clear
    n "...Да."
    nvl clear
    n "......Им надо пересмотреть самое первое происшествие."
    n "И если там не простое убийство с расчленением, ставшее по воле случая началом загадочных смертей{cps=6.0}.........{/cps} тогда{w=1.0}... что-то кем-то скрывается!"
    nvl clear
    n "\n«{i}{u}Просьба пересмотреть дело убитого с расчленением.{/u}{/i}"
    $ nvl_erase()
    n "\n«{i}{u}Просьба пересмотреть дело убитого с расчленением.{fast} Он всё ещё жив{/u}{/i}»."
    n "{nw}"
    n "После смерти обычно ведётся тщательное расследование, со вскрытием и т. п."
    extend " \n......Предположительно."
    n "{nw}"
    n "...Но вправду ли?"
    nvl clear
    n "Возможно, им удалось каким-то хитрым приёмом... обмануть полицию??..."
    n "Не могу сказать с точностью......"
    extend " Но мертвец вполне себе может оставаться в живых до сих пор..."
    n "{nw}"
    n "Впрочем, сейчас не время думать о том."
    nvl clear
    n "......Верно ведь."
    n "Ещё много чего надо выписать!.."
    nvl clear
    n "\n«{i}{u}Смерть Томитаке-сана вызвал неизвестный наркотик{/u}{/i}»."
    n "{nw}"
    n "Правильно."
    extend " Наркотик — единственная вещественная улика!"
    n "С ним... всё подтвердится!!!....."
    n "{nw}"
    n "Я не могу оставить улику подобной важности валяться просто так на полу."
    nvl clear
    n "\n«{i}{u}Шприц тому доказательством{/u}{/i}»."
    n "{nw}"
    n "Так написав, я надёжно примотал шприц к задней стенке часов."
    n "Больше клейкой ленты... лишь бы не обронился{w=0.8}...... он должен держаться!!!"
    nvl clear
    play sound wa_028
    n "*Динь-динь*.........."
    nvl clear
    n "Прозвенел звонок в дверь."
    n "......Они здесь!!!"
    nvl clear
    play music lsys25
    n "У меня больше нет времени что-либо писать."
    n "......Но я!"
    extend "..... Я должен закончить своё сообщение!"
    nvl clear
    n "\n«{i}{u}Я не знаю, почему всё так получилось{/u}{/i}»."
    n "{nw}"
    n "{cps=*0.4}..................{/cps}Возможно, то самое правдивое из написанных здесь утверждений."
    nvl clear
    n "\n«{i}{u}К тому времени, как вы это прочтёте, я, скорее всего, уже буду мёртв.{/u}{/i}"
    n "{i}{u}...Найдено моё тело или нет — разница небольшая{/u}{/i}»."
    n "{nw}"
    n "............Если всё пойдёт по их умыслу..."
    n "Проклятие меня убьёт?"
    n "Или демоны заберут?....."
    nvl clear
    n "\n«{i}{u}Кто бы ни читал это,{/u}{/i}"
    $ nvl_erase()
    n "\n«{i}{u}Кто бы ни читал это,{fast} прошу — раскройте правду.{/u}{/i}"
    $ nvl_erase()
    n "\n«{i}{u}Кто бы ни читал это, прошу — раскройте правду.{fast} Это всё, чего я желаю{/u}{/i}»."
    nvl clear
    scene bg 080 _door with Dissolve(1.0)
    n "Что ж...... моя последняя воля готова."
    n "Я не готовлюсь к неизбежной смерти."
    n "...Но всё-таки... на самый крайний случай......{w=1.0} составлять её стоило."
    nvl clear
    n "Я сложил записку и прикрепил её к задней стенке часов, затем вернул их на обычное место."
    nvl clear
    stop music fadeout 1.0
    n "Теперь осталось только молиться."
    nvl clear
    n "......Ооиси-сан."
    n "...Буде со мной что-то случится... оставляю всё вам!!..."
    nvl clear
    scene bg 082 _door with left_03
    n "Я взглянул на покойно распростёршихся на полу Рэну с Мион."
    n "...Настало время последний раз попрощаться друг с другом."
    extend " Рэна."
    extend " Мион."
    nvl clear
    n "\"Я{cps=*0.3}{w=0.8}...... правда считал{/cps}{w=0.8}...... вас всех своими друзьями......\""
    n "Так... почему, зачем всё случилось именно так?....."
    n "{nw}"
    n "В моей предыдущей школе не было никакой радости, никакого веселья."
    n "...Все всегда говорили только о том, как радовались или огорчались изменениям в классной успеваемости, либо о том, как вероятно для них было сдать экзамен в нужную школу..."
    n "{nw}"
    n "...Пустая, серая жизнь."
    nvl clear
    n "Все «друзья» были не более чем соперниками в борьбе за успеваемость и школьные характеристики."
    n "Но вы показали мне, насколько же та жизнь была неестественна."
    n "{nw}"
    n "Месяц здесь прошёл небывало весело..."
    n "Драки за коробки с обедом, сражения в клубе, поднятие суматохи на фестивале......."
    nvl clear
    n "Горячие капли вытекали из глаз."
    n "......Сам диву даюсь, но... я плакал."
    nvl clear
    n "Нет причины лить по ним слёзы."
    n "...Но я не могу перестать!!..."
    n "{nw}"
    n "Хоть они пытались меня прикончить."
    n "Хоть они едва меня не убили."
    n "...Прошедший месяц... я никогда не забуду..."
    nvl clear
    show black with down
    n "Или же... те дни веселья... предназначались лишь для того, чтобы меня запутать?.."
    n "И притворялись они всё время... заманивая меня... в западню?"
    n "И единственный, кто считал нас друзьями, — я?........."
    nvl clear
    n "Не возможно... никоим образом!!!!"
    n "Рэна и Мион обе... \n{space=220}мои \n{space=260}настоящие \n{space=380}подруги!!!"
    n "Те бесконечно счастливые дни... {b}ЕСТЬ НЕ лживые сказки!!!.....{/b}"
    nvl clear
    n "Готов спорить, Рэну с Мион... принуждали меня убить."
    n "Или же, скорее... их подчинило своей воле нечто по имени Оясиро-сама, потому они даже не осознавали, что творят!"
    nvl clear
    n "Как бы то ни было... Рэна с Мион, обе они... были лучшими моими друзьями!!!"
    n "И... напали они...... поперёк своей воли!!!!!"
    nvl clear
    n "Впрочем... теми, кто способен сдать друга, назвать их нельзя ни при каких обстоятельствах."
    n "И было б глупо предполагать что-либо ненастоящее вроде одержимости духом Оясиро-сама."
    n "{nw}"
    n "Тогда... значит... настоящие Рэна с Мион... по правде на меня нападали?!!....."
    n "{nw}"
    n "Что за хрень... я думаю?....."
    n "Как же всё несуразно."
    n "...Забив Рэну с Мион до смерти..."
    n "...Я рассуждаю, настоящие или поддельные те, кого я пришиб."
    nvl clear
    n "Дело не в том, настоящие они аль поддельные."
    n "...Итог — вот всё, что имеет значение."
    n "Рэна и Мион, лежащие на полу подле ног моих, — вот правда!!..."
    n "{nw}"
    n "И я просто пытаюсь отвертеться от одной истины...{w=1.0}{nw}"
    extend " {cps=*0.7}{b}КОТОРАЯ В ТОМ, ЧТО Я УБИЛ СВОИХ ДРУЗЕЙ!!.....{/b}{/cps}"
    nvl clear
    n "С какой стороны ни подходи... хоть так, хоть сяк, но Рэна с Мион {b}МЕРТВЫ!!!!.......{/b}"
    nvl clear
    n "Я почувствовал идущий сквозь плотину, что сдерживала дикие чувства, разлом."
    n "......Притворное хладнокровие рухнуло, заменившись бьющим из пролома безумием..."
    nvl clear
    n "Я убил их."
    n "Я убил их."
    n "{b}...Я убил...{/b}"
    extend " {b}Рэну и Мион!!...{/b}"
    nvl clear
    stop ambient fadeout 1.0
    stop music fadeout 1.0
    hide black with Dissolve(1.0)
    play sound wa_028
    n "Вновь прозвучал звонок."
    nvl clear
    n "Его безжалостные отголоски в последний раз помогли восстановить собранность."
    nvl clear
    n "Ни минуты ждать нельзя больше!"
    extend " Надо бежать — быстро!!!"
    nvl clear
    n "Так или иначе... я просто не хотел умирать."
    extend " Я хотел узнать всё."
    n "Узнать истинную личину чего-то, доведшего меня до такого!!!....."
    n "Если даже понадобится пить из луж и питаться травой!!..."
    n "{nw}"
    n "Выжить{w=0.8} — выжить{w=1.0} — во что бы то ни стало выжить!!!"
    nvl clear
    scene black with Dissolve(1.0)
    n "Именно потому я прикончил Рэну."
    n "А также убил Мион."
    n "До того я дошёл в своём желании выжить."
    n "...А потому погибать пока что нельзя."
    n "{nw}"
    n "Ради убитых мною, лишь бы выжить, Рэны с Мион..."
    n "{nw}"
    n "Я должен жить!!!"
    nvl clear
    play sound wa_028
    scene bg 022 _day with right_03
    n "Я пробежал в сени. Собрался схватить обувь — и тут снова прозвучал звонок в дверь, будто меня подгоняя."
    n "......Они прямо вон там...... со другой стороны двери!!!"
    nvl clear
    scene bg 115 with right
    scene black with right
    n "Неслышными, мягкими, кошачьими шагами... я прокрался в кухню."
    extend " ...К задней двери."
    nvl clear
    n "Прежде чем отпереть, сперва прислонил ухо, прислушиваясь, нет ли кого за нею......"
    nvl clear
    n "Никого?.."
    nvl clear
    play ambient lsys15
    n "Надел обувь... и медленно раскрыл дверь, избегая малейшего шума..."
    nvl clear
    $ save_name = "Глава о Похищенных Демонами.\nДень Последний, убегающие цикады"
    scene white with m1
    scene bg 119 zakat with dissolve_04
    play sound wa_027
    n "\"Вот он!! Выходит через дверь с тыла!!\""
    n "Грохнул резкий голос."
    n "...Он прошёл сквозь меня...... вызывая испуганный трепет!!!"
    nvl clear
    n "{b}БЕЖАТЬ!!!!!{/b}"
    n "{b}Убегай, Кейти!!!!!!!{/b}"
    nvl clear
    scene black with left_03
    scene bg 142 zakat with left_03
    n "Одно за другим всё выпадает из мозга — ум, здравый смысл, всё такое..."
    nvl clear
    n "Я не чуял боли, даже когда ветки царапали по лицу и рукам."
    n "Сердце равномерно качало кровь, никакой боли, никакой слабости."
    nvl clear
    n "Все клетки в теле просто молили выжить..."
    n "Иного желать они не хотели."
    n "......Жаловаться им явно не на что."
    n "{nw}"
    n "Потому-то и усталости не приходит..."
    nvl clear
    scene black with left_03
    scene bg 144 zakat with left_03
    n "Я просто... бежал."
    n "Я мчался куда глаза глядят — или в ту сторону, куда, казалось, глядели глаза."
    n "...Пусть бы никто за мной и не гнался, бега бы я и тогда не прекратил..."
    nvl clear
    n "В мозгу отсутствовали как цель бега, так и конечная точка."
    n "Одно лишь чувство, что кто-то прямо сзади меня."
    n "Ощущение подталкивало меня всё дальше и дальше, следуя тенью."
    nvl clear
    n "Неверный шаг, и{cps=*0.6}......{/cps}{w=0.8} съедят меня."
    n "Так думаю."
    n "{nw}"
    n "А потому не оглядываюсь."
    n "Не останавливаюсь."
    n "Во весь опор"
    extend " продолжаю бежать!!!....."
    nvl clear
    stop ambient fadeout 1.0
    scene white with Dissolve(3.0)
    play ambient lsys11
    scene bg 141 zakat with left_03
    n "{i}*Чирк-чирк-чирик-чирик-чирик*......{/i}"
    nvl clear
    n "Голоса хигураси слышны на закате дня."
    n "{nw}"
    n "...Как вопиющие ко мне голоса жертв...{w=2.0}{nw}"
    extend " пытающихся докричаться до меня без малейшей возможности."
    n "И я... к ним, вполне может статься, присоединюсь."
    nvl clear
    scene black with center
    n "{i}*Чирк-чирк-чирик-чирик-чирик-чииииик*..........{/i}"
    nvl clear
    scene bg 143 zakat with Dissolve(1.0)
    n "Только цикады знают."
    n "......Им в{u}е{/u}домо всё."
    n "Я в том уверен."
    nvl clear
    scene bg 142 zakat with Dissolve(1.0)
    n "Поэтому-то... я бежал туда, где цикады пели громче всего."
    n "Но с моим приближением крики их отдалялись."
    extend " ...Я не мог подобраться."
    nvl clear
    n "Почему вы все от меня бежите?!!....."
    nvl clear
    n "Я плохой?"
    n "Я поступил неправильно?!"
    n "Так я попрошу прощения!!"
    nvl clear
    n "{i}Простите.{/i}"
    extend " {i}Простите.{/i}"
    extend " {i}Простите.{/i}"
    extend " {i}Простите меня.......{/i}"
    n "{i}Простите.{/i}"
    extend " {i}Простите.{/i}"
    extend " {i}Простите.{/i}"
    extend " {i}Простите меня.......{/i}"
    n "{i}Простите.{/i}"
    extend " {i}Простите.{/i}"
    extend " {i}Простите.{/i}"
    extend " {i}Простите меня.......{/i}"
    n "{nw}"
    n "Казалось, знали только поющие на закате цикады."
    nvl clear
    $ renpy.pause(3.0)
    show cinema with x
    show title02 with Dissolve(3.0)
    $ renpy.pause(3.0)
    scene black with Dissolve(3.0)
    $ renpy.pause(1.0)
    $ day_result = "onik_day15_epilogue"
    call screen day_completed(tips="onikakusi")
