    stop music fadeout 1.0
    stop ambient fadeout 1.0
    scene black with Dissolve(1.0)
    scene bg 108 with left
    play music msys01
    n "\"...Рэна, ты ж вроде как на одном со мной году обучения?\""
    show rena se def_a1 at sleva with left_03
    n "\"Хм?"
    extend " А, ну да."
    extend " И мы родились под одним и тем же знаком китайского календаря.\""
    n "Эй, ну дак если мы на одном году обучения, ещё б наши знаки не совпадали..."
    nvl clear
    show mion se def_a1 at sprava with right_03
    n "\"Вообще-то не обязательно."
    extend " Если вы родились в разные дни, то можете быть одного возраста, но родиться под разными знаками зодиака!\""
    n "\"Чего?"
    extend " А, понял."
    extend " Мион, а котелок-то у тебя варит!\""
    nvl clear
    show rena se wa_b1 with dissolve_02
    n "\"А-ха-ха-ха-ха-ха."
    extend " Кстати, Кейти-кун, а в каком месяце ты родился-то?"
    extend " Рэна в июле!\""
    n "С горделивым смешком Рэна задрала нос."
    n "...Эй, чего это она?"
    n "{nw}"
    n "Она что, задаётся только потому, что родилась раньше меня, как ей кажется?"
    nvl clear
    n "\"...Хе!"
    extend " Жаль тебя расстраивать, Рэна,"
    extend " но супротив моего дня рождения не попрёшь!!!"
    extend " ...Ставлю по сто йен за каждый месяц моего старшинства!\""
    show rena se nande_a1 with dissolve_02
    n "\"А?"
    extend " Что?!"
    extend " Чего так?"
    extend " Чего так?!\""
    nvl clear
    n "Стоило мне заговорить о ставках, как Рэна заробела."
    n "{nw}"
    n "Подозреваю, у неё кончаются карманные деньги, раз она так себя ведёт."
    n "{nw}"
    n "Ну как тут удержаться от смеха, когда она так беспокоится о каких-то мелочах навроде дней рождения."
    nvl clear
    show mion se wink_b2 with dissolve_02
    n "\"Стало быть, Кей-тян, ты родился в апреле? Дальше ведь уже в другой класс набирают.\""
    n "\"Верно!"
    extend " Извиняй, Рэна!"
    extend " Я намнооого старше.\""
    show rena se wa_a1 with dissolve_02
    n "\"О-о-о!"
    extend " Я и не знала!"
    extend " Так ты уже одного возраста с Мии-тян!\""
    show mion se tk_a1 with dissolve_02
    n "\"Всего на пару месяцев!"
    extend " А потом я снова вперёд вырываюсь!\""
    nvl clear
    n "Мион фыркнула."
    n "Эй, нечего так распространяться..."
    extend " впрочем, кто бы говорил (кхе)."
    nvl clear
    n "\"...Между прочим... Мион, ты же тогда старше на класс.\""
    show mion se wink_a1 with dissolve_02
    n "\"Ну, коли ты предпочитаешь помладше, могу я провозгласить себя на пару классов моложе?\""
    show rena se hau_a1 with dissolve_02
    n "\"Мии-тян, понять не могу, о чём ты говоришь......\""
    n "Судя по цвету лица Рэны, ей точно известно, что такое Мион сказала..."
    nvl clear
    n "\"А Сатоко и Рика-тян ещё младше."
    extend " ...Чёрт, да они вообще в начальную школу ходить должны, а не сюда, правда?\""
    n "\"К...... Кейти-кун, ты выбрал слишком молоденьких, как мне кажется..."
    extend " Как мне кажется...\""
    n "М-да, вот Рэна-то бессмыслицу понесла..."
    n "{nw}"
    n "Потреплю-ка ей волосы за такое."
    show rena se nande_a1 with dissolve_02
    n "\"Хаууууу!!! Пре-кра-тиии!\""
    nvl clear
    scene black with left
    stop music fadeout 1.0
    scene bg 110 with left
    play music msys02
    n "\"Меня уж давно мучает один вопрос."
    extend " Почему здесь все классы вперемешку?\""
    show mion se def_a2 with left_03
    n "\"Потому что комнат не хватает."
    extend " А ты чего хотел?"
    extend " Школа-то снимает здание у лесничества.\""
    n "...Если подумать, это многое объясняет."
    extend " То-то я думал, что здесь что-то нечисто."
    nvl clear
    scene bg 028 with up
    n "Двор школы покрыт гравием, есть комнаты, которых в обычной школе быть не должно, а перед самим зданием стоит некая строительная машина."
    nvl clear
    scene bg 110 with dissolve_04
    n "\"Чего так?"
    extend " Что с настоящей-то школой случилось?\""
    show mion se wink_a1 at sleva with dissolve_02
    n "\"Ту ещё до войны построили..."
    extend " Она в конце концов обветшала и пришла в негодность,"
    extend " потому её и закрыли.\""
    n "Хорошая, верно, школа была, уютная."
    nvl clear
    n "\"Так вот, ученикам пришлось бы ходить в городскую школу. Да только, знаешь, далековато было бы!\""
    show rena se def_a1 at sprava with right_03
    n "\"Ты про какую?\""
    show mion se wa_a2 with dissolve_02
    n "\"Знаешь ту, что через улицу от детской поликлиники? Проходишь станцию, поворачиваешь к больнице...\""
    show rena se bik_b1 with dissolve_02
    n "\"Ч-чтооооооо?!!"
    extend " Н-ну и даль!..\""
    n "Уж не знаю, где она, но, раз Рэна так выпучила глаза, та, должно быть, очень далеко."
    nvl clear
    show mion se wink_a2 with dissolve_02
    n "\"Ну и вот."
    n "Кто не хочет переться в Окиномию, идёт сюда, во временную школу в здании лесного хозяйства.\""
    show rena se def_a1 with dissolve_02
    n "\"Но это, думаю, где-то лишь половина детей в деревне?"
    extend " Остальные спозаранку несутся в город на велосипедах, лишь бы успеть.\""
    nvl clear
    show mion se def_a1 with dissolve_02
    n "\"Ну ты знаешь, как мы здесь учимся. На подготовительную школу не тянем.\""
    show rena se wa_a1 with dissolve_02
    n "\"Неправда, Мии-тян!"
    extend " Если стараться, уроки можно делать везде!\""
    n "\"Во-во, правда твоя!"
    extend " Дело говоришь, Рэна!\""
    show rena se wa_b1 with dissolve_02
    n "\"Вот именно!"
    extend " Именно!"
    extend " Давай заниматься!\""
    show mion se tk_b1 with dissolve_02
    n "\"Вы тут себя изнуряйте хоть до потери сознания."
    extend " А Дядька Мион тихонечко за вас поболеет.\""
    nvl clear
    n "\"Кто бы говорил, Мион!"
    extend " Не ты ли у нас поступать собираешься?!"
    extend " С такой-то успеваемостью мрачное же тебя ждёт будущее!\""
    show mion se wink_a2 with dissolve_02
    n "\"Мне-то что."
    extend " Если вышвырнут на улицу, буду всю жизнь получать доход, заставляя тебя приносить домой зарплату!\""
    show rena se hau_b1 with dissolve_02
    n "\"В-всю жизнь получать доход? Ч-что ты хочешь сказать?!"
    extend " ...сказать?!\""
    nvl clear
    scene bg 109 with right_03
    n "\"Эй, там!"
    extend " Тихо!"
    extend " На уроке не шуметь!\""
    nvl clear
    n "Опаньки, учительница сделала нам замечание."
    n "Ну да, мы сами виноваты, оправданий нет..."
    nvl clear
    show satoko se aku_a1 at sprava with dissolve_04
    n "Заметив нашу оплошность, Сатоко захихикала."
    n "В ответ я показал ей язык."
    n "{nw}"
    n "...Слова Мион верны."
    extend " Этой школе далеко до крутых подготовительных курсов."
    n "Но зато здесь можно найти так много того, что не найдёшь больше нигде..."
    nvl clear
    stop music fadeout 1.0
    scene black with Dissolve(1.0)
    call screen tips_onik
    return
