$ save_name = "Глава о Похищенных Демонами.\nДень Двенадцатый, прогул"
scene white
scene bg 080 _door
n "Обессиленность и головная боль."
n "Пробуждение нынче утром оказалось... тяжёлым."
nvl clear
scene black
scene bg 170
n "\"Что-то не то,"
extend " Кейти?"
extend " ......Ты выглядишь бледным."
extend " Во сколько ты лёг?\""
n "Похоже, мама заметила мой нездоровый вид."
nvl clear
show black
n "...Я просыпался той ночью... снова и снова."
n "Из-за чьего-то присутствия."
n "{nw}"
n "...Перед дверью в комнату ощутимо кто-то стоял."
nvl clear
n "Я пытался убедить подсознание, что там никого нет, что воображение шалит, и насильно укладывал себя спать."
n "Но......... наконец, не вытерпев, я собрал волю в кулак... и открыл дверь."
n "......Разумеется, там не было никого."
nvl clear
n "Такое повторялось цельную ночь, где-то ещё трижды."
n "...А может, и больше, я просто забыл..."
n "Хорошо хоть, до стола с завтраком добрался."
nvl clear
hide black
n "\"Простудился, кажись."
extend " ......Есть чё-то не хочется.\""
n "\"...Ох, родной."
extend " У тебя жар?.."
extend " Что делать будешь?"
extend " В школу сможешь пойти?\""
n "Пусть бы я пошёл в школу, мы же учимся сами по себе."
extend " ...Пропуск одного денька не повредит, правда же?.."
n "{nw}"
n "Может быть, может... плохое самочувствие с недавнего времени действительно из-за простуды?"
n "Если я приму лекарство и денёк отлежусь, наверное, завтра смогу всем улыбаться."
nvl clear
n "*Динь-динь*!..{w=2.0}"
nvl clear
n "Испугавшись, дёрнулся взглядом сначала к двери, потом к часам."
n "...Более десяти минут прошло с назначенного времени встречи с Рэной."
extend " ......Она и пришла."
nvl clear
n "\"Ну вот, Рэна-тян за тобой зашла...... Что собираешься делать?"
extend " Остаёшься дома?\""
n "......Рэна — человек хороший."
extend " У неё довольно-таки много странностей, но, по-моему, она милая."
extend " И её готовка вкусная, и она обо мне заботится."
n "{nw}"
n "......Так почему я боюсь её?....."
nvl clear
n "В том виновна не Рэна."
n "Если кто и виновен, то только я..."
n "Всё из-за простуды."
extend " ...Определённо."
nvl clear
n "\"Я остаюсь."
extend " ...Извините.\""
n "\"Хорошо, я пойду скажу ей, что ты не пойдёшь.\""
n "Мама пошла в переднюю."
n "...Чтоб воротиться в комнату, надо пройти мимо прихожей."
nvl clear
n "Не хочу видеться с Рэной, потому ложусь на диван, укрываюсь одеялом и закрываю глаза."
n "Вот уже вторую ночь я не высыпаюсь, поэтому сейчас глубокий сон пришёл быстро......"
nvl clear
scene black
scene bg 210
n "Я хотел всего лишь прилечь, но, проснувшись, заметил, что уже почти полдень."
n "Позвал родителей, но никто из них не откликнулся; на столе стоял готовый обед и лежала записка."
nvl clear
n "Как погляжу, мама с папой куда-то уехали."
n "Наверно, что-то связанное с отцовской работой."
n "Иногда такое случается, ничего необычного."
nvl clear
n "Они вернутся к ужину, правда, могут и припоздниться."
n "В тумбочке лежит страховой полис, мне следует его достать и сходить в клинику."
n "{nw}"
n "...Таково содержание записки."
nvl clear
n "На ней даже нарисована подробная карта с указаниями, как пройти в клинику."
n "...Верно."
extend " Я туда раньше не ходил и плохо представляю, где она."
nvl clear
n "Обед, хм, больше похож на остатки завтрака... Заморив слегка червячка, я пошёл к доктору."
nvl clear
scene black
scene bg 041
n "Обычно мне в полдень буднего дня на улице делать нечего."
extend " ...Странно, уже от простой ходьбы мне неловко."
nvl clear
n "Следуя маминой карте, я шёл по неведомому пути; вскоре показалась табличка с названием клиники."
nvl clear
scene bg 187
n "На табличке изящно выведено: «Медицинская клиника Ириэ»."
nvl clear
n "Не скажу, чтоб она была сильно большая, но, учитывая размеры Хинамидзавы, эта слишком роскошна."
n "У ней даже своя стоянка имелась, на которой несколько мест отвели под автобусы."
extend " ...Много же денег они должны зарабатывать."
nvl clear
scene black
scene bg 184
n "Я тихо сидел в хорошо вентилируемой приёмной, рассеянно поджидая очереди..."
n "\"Маэбара-сан, пройдите, пожалуйста, в комнату для обследования.\""
nvl clear
scene black
scene bg 186
n "После того как я ответил на несколько вопросов чересчур говорливого доктора, тот ожидаемо сказал: «Похоже на простуду»."
n "{nw}"
n "Мне сделали укол и надавали на три дня таблеток."
n "...Мне показалось, что их многовато, но если они смогут прогнать подавленность крайних дней, тогда оно того стоит."
nvl clear
scene black
scene bg 184
n "Заплатив по счёту и зайдя в туалет, я уже хотел пойти домой, как услышал двух судачащих седовласых мужчин."
n "Конечно, я не собирался их слушать."
extend " ......Если бы не то слово."
nvl clear
n "\".........Истинно говорю, её демоны унесли.\""
n "\"Как знать?"
extend " Девчонка ишшо молодая."
extend " Сбежала, мабуть.\""
n "\"Та с кем? Куды?\""
n "\"Помнишь тово паренька из Токио, всё приезжает-от."
extend " Молодой паренёк с большущей камерой."
extend " Не слыхав, як они познакомились?\""
nvl clear
n "......Они что, про Томитаке-сана говорят?!"
n "Уши сами собой навострились."
nvl clear
n "\"Хто знаить..."
extend " Но ить сбег{u}а{/u}ть-то надо по правилам, нет?"
extend " Она ни записки, ни письма об отставке после ся не оставила.\""
n "\"П-таму и называется, шо сбежала, шо ничё не оставила.\""
n "\"...Жаль, шо мы её не завидим боле, така приятна сестричка была...\""
n "\"Э, Такано-сан не пропадё-о-от."
extend " ...Нихде не пропадёт, усюду справится.\""
n "Они сказали, Такано-сан?"
extend " ......Так вот как звали подругу Томитаке-сана."
extend " Больше того... она работала здесь, в клинике?!..."
nvl clear
n "И снова тень Оясиро-сама пересекла мой путь."
n "Я послушал ещё немного, но, когда они переключились на рыбалку, сдался и затопал домой."
nvl clear
n "Даже вдали от школьной повседневности я не мог укрыться от тени Оясиро-сама."
n "...Но чего ещё ожидать?"
n "Оясиро-сама — хранитель Хинамидзавы,"
extend " в конце-то концов."
n "\n\n{nw}"
n "Пока я в Хинамидзаве, от него не скрыться..."
nvl clear
scene black
scene bg 041
n "Неожиданно мне захотелось пожрать — видать, виновата прогулка."
n "На сдачу можно купить сладкую булочку по дороге домой."
n "С такими мыслями я повернул на знакомую улицу."
nvl clear
scene bg 040
n "Тогда-то из-за спины раздался громкий гудок."
n "...Я что, мешаю движению?"
n "Я слегка сместился к обочине, но машина продолжала гудеть, и, разозлившись, я повернулся кругом."
nvl clear
show ooishi si wa_a1 at central
n "\"Маэбара-сааан!"
extend " Доброго вам дня!\""
n "Ооиси-сан."
extend " Он живо махал рукой, высунувшись из шумевшего кондиционером автомобиля."
nvl clear
n "\"Что это вы сегодня?"
extend " Отдыхаете ото школы?\""
n "\"Я-я н-нехорошо себя чувствовал, так что сегодня отдыхаю."
extend " ...Как раз собирался купить обед и пойти домой.\""
n "\"О, как вовремя."
extend " Знаете, я сам как раз {u}е{/u}ду за пищей. Не желаете ли присоединиться?"
extend " ......Если вам это не повредит, конечно же.\""
nvl clear
n "Я просто шёл домой, чтоб прилечь."
n "...И у меня не то чтобы простуда."
nvl clear
show ooishi si def_a2
n "\"Думаю, едва ли местная закусочная нас устроит."
extend " Поехали в город."
extend " Вы не против, если я поеду несколько быстро?"
extend " Я знаю там хороший ресторанчик.\""
n "Я начал медленно понимать окольный стиль разговора Ооиси-сана."
n "...Он, скорее всего, хочет поговорить о чём-либо, что в Хинамидзаве обсуждать затруднительно."
nvl clear
scene black
scene bg 100
n "Я забрался в хорошо промороженную машину Ооиси-сана."
n "Изнутри жаркое солнце, висевшее снаружи, казалось обманкой."
nvl clear
n "\"Извиняюсь за столь долгий разговор прошлой ночью."
extend " Родители на вас не рассердились?\""
n "\"Не рассердились...\""
n "Я вспомнил, как Рэна слушала весь телефонный разговор из-за двери."
n "...Даже в льющихся с неба лучах солнца... я не мог не содрогнуться."
nvl clear
n "Машина подпрыгнула, пересёкши то место, где сельская дорога сменялась асфальтом."
n "Внезапно вспомнив, я поворотился назад."
extend " \n............Верно. Здесь погиб Томитаке-сан."
nvl clear
n "\"...Расследование дела Томитаке-сана зашло в тупик.\""
n "Сказал Ооиси-сан, глядя на меня уголком глаза."
nvl clear
n "\"Учитывая, что люди в здравом уме не выцарапывают себе горло, я заключил, что на него так повлиял какой-то наркотик-галлюциноген..."
extend " однако в мире, насколько нам ведомо, нет быстродействующих наркотиков с таким действием."
n "Конечно же, при вскрытии мы опирались на эту вероятность... но никаких зацепок найти не смогли.\""
nvl clear
n "\"Это... в манге же такое рисуют, да?"
extend " Яд, не оставляющий следов после употребления, что-то вроде того...\""
n "\"Такой препарат существует."
extend " Как его там... хлорид сукцинил-чего-то?.."
extend " В общем, он есть."
n "Однако вряд ли есть что-то, что вызывает такие же симптомы, как у Томитаке-сана.\""
n "\"......Так вы... говорите, что полиция считает Томитаке-сана убитым проклятьем?!\""
nvl clear
n "Я не презирал полицию за трусость."
n "{nw}"
n "...Я просто хотел поскорее добиться, чтоб о проклятии, говоря о его загадочной смерти, перестали даже заикаться."
nvl clear
n "\"К сожалению, так оно и есть."
extend " Впрочем, если забыть о причине смерти, его несомненно взяли перед смертью в круг и атаковали несколько человек."
extend " ...Нет сомнений, преступление совершили люди, не проклятие.\""
n "От сердца чуток отлегло."
nvl clear
scene black
scene bg 124
n "Мы прибыли на пустынную (всё же более оживлённую, чем Хинамидзава) привокзальную площадь."
n "Ооиси-сан остановил машину рядом с рестораном, и я зашёл за ним внутрь."
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Двенадцатый, ресторан"
scene bg 161
n "Внутри людно, но в данное время там только взрослые. Да и что здесь делать детишкам посреди школьного дня."
n "\"Столик на двоих, пожалуйста. На куря... впрочем, нет, потерплю. Некурящие.\""
n "\"Сюда, пожалуйста."
extend " Когда будете готовы сделать заказ, пожалуйста, позовите.\""
n "Вычурно принаряженная официантка провела нас ко столику, где я сел напротив Ооиси-сана."
nvl clear
show ooishi si wa_a1 at central
n "\"Ну, как считаешь?"
extend " Разве не милые у официанточек нарядики?\""
n "\"А?"
extend " Ну... они... не знаю??\""
n "\"......Сиё местечко ПРЕВЕСЬМА-А известно."
extend " Скорее за своих официанточек, чем за еду, не так ли?\""
n "\"Ммм."
extend " ...Ооиси-сан, у вас глаза масленые.\""
n "\"М-м?"
extend " Да ладно?"
extend " Мм-хмм-хм-хм-хм-хм-хмм!..\""
nvl clear
scene black
scene bg 162
n "...А может, хороши всё-таки не только наряды, но и еда?.."
n "{nw}"
n "Болтая ни о чём, прикончили заказ, а потом пришёл кофе Ооиси-сана."
nvl clear
n "\"Помните, я вчера упоминал старинные предания Хинамидзавы?\""
n "\"Ага. Помнится, вы рассказывали о том, как она раньше звалась «деревней демонов-людоедов».\""
n "\"Я сам знаю немного, посему нынешним утром спросил свою престарелую мать.\""
n "Ооиси-сан достал из нагрудного кармана сложенный вчетверо листок."
nvl clear
n "\"Как известно, в далёком прошлом Хинамидзава называлась «Онигафути».\""
n "\"Онигафути... «Бездна Демонов»?"
extend " ...Грозное название...\""
n "\"Оно и поныне используется."
extend " ...Болото, в котором утопилась жена священника, до сих пор зовётся Онигафути."
extend " ......По сказам, своим дном болото спускается в землю демонов.\""
n "{nw}"
n "Ясен пень, мне никто не говорил про какое-то жуткое болото..."
nvl clear
n "\"И не только."
extend " Онигафути боялись, но в то же время чтили.\""
n "Страх и почёт."
extend " ...Один из путей создания себе идола."
n "Деревня нелюдей..."
nvl clear
n "\"Демонов считали своего рода отшельниками-чародеями."
n "Например, мучающихся от неизлечимых недугов деревенских приносили к Онигафути на излечение.\""
n "Их называли демонами, но... теперь они больше похожи на длинноносых тэнгу или горных отшельников."
nvl clear
n "\"Что-то не похожи на плохой народ эти демоны.\""
n "\"Но людей они всё же поедали."
extend " .........В старой байке, что рассказала мне матушка, когда мать принесла своего сыночка на исцеление, в уплату хотели съесть её!{w=0.4}{nw}"
extend " Так, во всяком случае, говорится во сказке.\""
nvl clear
n "\"...Ценой за излечение сына была... она сама?!"
extend " ...Страшно.\""
n "\"Естественно, мать и сын убежали."
extend " Но тогда{w=0.8} все в Онигафути,{w=0.8} все демоны поднялись в погоню за ними, ну и поймали.\""
nvl clear
scene black
n "Вся деревня{w=0.9} вместе?"
n "......Воображение нарисовало довольно-таки устрашающую картину."
nvl clear
scene bg 165
show ooishi si def_a1 at sprava
n "\"В итоге уплели как мать, так и сына."
extend " Конец.\""
n "\"Что-то в истории не так."
extend " ...Раз их съели обоих, сказ передавать вроде бы некому.\""
show ooishi si wa_a1
n "\"А?"
extend " ...Н-а-ха-ха-ха-ха! Да подобных баек полно, не правда ли?\""
n "Ооиси-сан с ухающим смехом пригубил кофе, словно и не страшную сказку рассказывал."
nvl clear
show ooishi si def_a1
n "\"Однако же..."
extend " про то же самое говорят и другие сказки."
extend " Демоны Онигафути охотились на своих жертв стаями.\""
n "{nw}"
n "Нежданно-негаданно мне припомнилась речь Мион о том, как жители деревни сплотились воедино против строительства дамбы."
n "......«Сплотились воедино» — вот что всплыло в памяти ото старых сказок."
nvl clear
n "\"Похоже, что загоняли всегда одиночек, выбранных наперёд.\""
n "\"...Что?\""
n "Я не мог этого пропустить."
n "...Ооиси-сан, как видно, разделял мои мысли, так как лицо его посуровело."
nvl clear
n "\"По матушкиным словам, во время «Охоты демонов» никому не дозволялось мешать."
extend " Велели закрывать все дома и прятаться под одеялами.\""
n "\"...И что сиё значит?\""
n "\"Помогать умерщвляемому, давать ему приют запрещалось."
extend " Пока жители посёлка не ставили палок охоте в колёса, их не трогали."
extend " Такое вот правило.\""
n "Иными словами — жертве не помогать."
n "Просто, следуя правилу, притворяйся, что ничего не видишь..."
nvl clear
n "\"А что случалось, ежели кто-то рушил правило?\""
n "\"Как знать?"
extend " ...Они же всё-таки демоны-людоеды.\""
nvl clear
n "Многое в его россказнях меня беспокоит."
n "......Слишком уж они хорошо подходят ко мнению Ооиси-сана о том, что в преступление вносит лепту вся деревня."
nvl clear
n "Если даже участвовали не все, может быть, пока одни «охотились», другие \n«прятались под одеялами», позволяя жертве погибнуть???....."
n "Вслух произнести побоялся."
nvl clear
n "\"...Так, Ооиси-сан... вы считаете, что в преступлении участвовала вся деревня или несколько её жителей?..\""
n "\"А сами как думаете?"
show ooishi si wa_a1
extend " ...А, простите."
extend " Можно ль другую чашечку кофе?\""
n "{nw}"
n "Эй, вопрос-то я задал."
n "......Хотя, может... мы оба ждём, что другой произнесёт те слова, которые не хотим говорить сами..."
nvl clear
scene bg 162
n "Пока официантка наливает кофе, мы сидим молча."
nvl clear
n "\"......С того, прошлого, лета, когда пропал Сатоши-кун, у меня зрели подозрения.\""
n "{nw}"
n "Пробормотал Ооиси-сан, глядя на завитки молока у себя в кофе."
nvl clear
n "\"И про друзей Сатоши-сана... другими словами, ваших друзей."
extend " ...Совсем чуть-чуть их заподозрил, понимаете?"
extend " В общем, я взял на себя смелость пробить по ним кое-какие данные.\""
n "{nw}"
n "До того я разгневался на Ооиси-сана за подозрения в адрес моих друзей."
extend " ......Нынче — нет."
nvl clear
n "\"История довольно скучная."
extend " ...Маэбара-сан, если вам надоест, говорите прямо,"
extend " я тут же остановлюсь.\""
n "Первый раз я видел Ооиси-сана столь серьёзным."
n "......На деле он спрашивает, готов ли я к тому, что услышу."
nvl clear
n "Несколько раз мне пришлось пожалеть о том, что спросил Ооиси-сана."
n "...Однако даже в тех предыдущих беседах я не видел угрозы..."
nvl clear
n "В подсознании колоколом забилась тревога!.."
n "{nw}"
n "{i}Остановись, Кейти!{/i}"
extend " {i}Это, вероятно, последний!.....{/i}"
nvl clear
n "Глубоко вздохнув, я заставил его замолчать."
n "{nw}"
n ".........От правды убегать я не стану."
nvl clear
n "\"......Прошу любезно.\""
n "Такою короткой фразой объявил я своё решение."
n "......Ооиси-сан поглядел мне в глаза, проверяя услышанное. И, убедившись в моей непреклонности, начал."
nvl clear
n "\"Жертвою первого лета стал распорядитель постройки, а до того он схватывался с Сонодзаки Мион-сан"
extend " сколько-то раз.\""
n "...Ооиси-сан уже говорил, что Мион во способах не стеснялась."
n "...Вообще-то, когда Мион разгорячается, подобное нетрудно представить."
nvl clear
n "\"На втором году с парой, поддерживавшей постройку дамбы, стрясся несчастный случай."
extend " На месте находилась также их дочь."
extend " ...Её имя — Ходзё Сатоко-сан.\""
n "\"Что?!"
extend " Вы сказали, Сатоко...{w=0.4} ...Сатоко?!!\""
n "{nw}"
n "Ооиси-сан хмуро на меня глянул, показывая, чтоб я не кричал."
extend " ...Я понизил голос."
nvl clear
n "\"В третьем году погибли синтоистский священник и его жена."
extend " Их дочь — Фурудэ Рика-сан.\""
n "\"...Рика-тян?!!.....\""
n "\"Вы уже знаете про домохозяйку, погибшую в четвёртом году."
extend " Она приходилась женой дяде Ходзё Сатоко-сан."
extend " ......После того как Сатоко-сан потеряла родителей в том несчастии, её отдали им на попечение."
extend " В семью жертвы.\""
nvl clear
n "У меня пересохли губы..."
n "Я даже забыл закрыть ширившийся рот."
nvl clear
n "Те происшествия странны сами по себе, но я вовсе не подозревал, что мне до них — только протяни руку."
n "......А теперь я слышу, как они сливаются в одно целое, в кольцо вокруг моих ног..."
nvl clear
n "\"Между прочим... пропавший в четвёртом году Ходзё Сатоши-сан приходится Сатоко-сан старшим братом.\""
nvl clear
n "\"Э... то...... а... погодите... погодите минуту, пожалуйста......\""
nvl clear
n "Вот и всё, что я смог выдавить."
n "......Захлебнув стакан холодной воды, я вытер лицо мокрым полотенцем..."
n "{nw}"
n "Спокойно, Маэбара Кейти!....."
nvl clear
n "Однако ж Ооиси-сан жесток."
n "...Не дав мне опомниться, он продолжил."
n "{nw}"
n "Тем... что я больше всего... не должен был слышать..."
nvl clear
scene bg 165
show ooishi si maji_a1 at sprava
n "\"Почему-то все жертвы неким образом связаны с кругом ваших друзей.\"{w=2.0}"
nvl clear
n "\"......Да так совпало!!!\""
show ooishi si def_a1
n "\"Тише, тише, Маэбара-сан..."
extend " Все смотрят...\""
nvl clear
n "Мион?.."
extend " Сатоко?!"
extend " Рика-тян?!"
n "Вы что несёте, как они с этим связаны?!"
n "Все друзья мои... вы так говорите?!!"
nvl clear
n "Невозможно... Невозможно..."
extend " ......Ах да, Рэна же ни при чём!"
n "Она-то с жертвами никак не связана."
nvl clear
n "\"Рюгу Рэна-сан жила в пригороде Ибараки до прошлого года."
extend " Да, с жертвами она определённо знакома не была, вот только...\""
n "Нехотя произнёс Ооиси-сан."
n "Он собирается сказать, что и та как-то связана?!..."
nvl clear
n "\"Вообще-то, согласно мною расследованному, незадолго до переезда сюда Рюгу-сан отстранили от посещения школы."
extend " Она как-то раз взяла и перебила в школе все окна.\""
n "\"Р-Рэна сделала что?!"
extend " .........Перебила по школе окна?!!\""
n "Та самая... садовая головушка... Рэна?!..."
n "Не могу себе представить, никак."
nvl clear
n "\"Похоже, что после трёхдневного отстранения она в школу не вернулась."
extend " В то время она посещала невролога, который определил у неё дизавтономию и назначил на последующие несколько недель собеседования и лекарства.\""
n "{nw}"
n "Должно быть, какой-то невроз."
n "...Я слыхал, что такими болезнями страдают люди как уравновешенные, так и нервозные."
n "{nw}"
n ".........Но беззаботной Рэне оба образа не подходят..."
nvl clear
n "\"...Так или иначе, записи бесед с Рэной-сан имелись в бумагах доктора, к которому та ходила......"
extend " В них часто повторялось"
extend " одно-единственное слово.\""
n "\"Что за слово?..\""
n "Понуро заторопился услышать ответ я."
n "......Хуже всё равно уж ничего не услышу..."
nvl clear
n "\"А слово такое."
extend " {b}Оясиро-сама{/b}.\""
n "Оно прошлось по спине ледяной, клейкой ладонью..."
n "{nw}"
n "......Отчего Рэна... говорила про Оясиро-сама...... когда ещё не явилась в Хинамидзаву?!..."
nvl clear
n "\"Она поведала, что «Оясиро-сама» — что-то вроде призрака, который приходил в её дом ночь за ночью,"
extend " стоял над кроватью и глядел на неё.\""
nvl clear
n "......Мышление замерло."
nvl clear
n "......Он что-то мне говорил... что я не понимал вовсе..."
nvl clear
n "\"Спустя некоторое время она переехала в Хинамидзаву."
extend " .........Ах да, кстати."
extend " Рэна-сан деревне чужой не была.\""
n "\"Что?\""
n "\"Из архивов по месту жительства я узнал, что семья Рюгу происходила из Хинамидзавы."
extend " Они переехали в Ибараки перед тем, как Рэна-сан пошла в начальную школу.\""
nvl clear
n "Вместо мыслей мозг заполнили слепяще-белые звёзды..."
n "Точь-в-точь как помехи, которые видны в телевизоре посреди ночи, когда телестанция прекращает вещание......"
n "В ушах тоже звенит..."
nvl clear
n "\"...Маэбара-сан, вы в порядке?"
extend " Может быть, мне остановиться?\""
n "Я вздрогнул при звуках его голоса."
extend " ......Нет, ещё нет, здесь нельзя останавливаться!.."
nvl clear
n "\"...Ладно, я понял про Рэну..."
extend " А что же... с последней жертвой, Томитаке-саном?"
extend " ...У него с кем-нибудь связи есть?..\""
n "То был мой заключительный, раздражённый выпад."
nvl clear
show ooishi si wa_a1
n "\"...Со всеми."
extend " Не помните, Маэбара-сан?"
extend " Вы вместе провели вечер праздника."
extend " Многие наши видели, как вы веселились.\""
nvl clear
n "...Больше мне в опровержение сказать нечего..."
n "......Я молча согнулся, низко склонив лоб..."
nvl clear
show ooishi si def_a1
n "\"Пора бы нам расходиться."
extend " А, Маэбара-сан, вы не забыли принять послеобеденное лекарство?\""
n "Лишь при словах Ооиси-сана я вспомнил, как ранее днём посетил больницу и получил таблетки..."
nvl clear
n "Я запихал их в рот со стаканом воды, и мы вышли из ресторана."
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Двенадцатый, по дороге домой"
scene bg 124
scene bg 100
n "Забравшись в машину, мы направились по булыжной дороге обратно в Хинамидзаву."
nvl clear
n "...На велосипеде я ничего не замечал, так почему машину так трясёт?.."
n "...Словно дорога горела желанием нам что-то сказать."
nvl clear
n "*Трах*!"
n "......То машина перевалила с асфальтированной дороги на дорогу сельскую."
n "Слышен беззвучный крик Томитаке-сана..."
n "Не говоря ничего, я поддался тряске машины..."
nvl clear
n "\"Я подвезу вас до дома."
extend " ...Вы же сегодня сидите дома из-за плохого самочувствия, так?"
extend " Прошу меня простить за то, что говорил с вами так долго.\""
n "{nw}"
n "\"......Почему вам понадобилось мне рассказывать?\""
n "Тихо прошептал я в ответ."
n "{nw}"
n "...Очень тихо прошептал,"
extend " не ожидая ответа."
nvl clear
n "\"Я справился у вас, не так ли?"
extend " Я спрашивал, не стоит ли нам остановить разговор.\""
n "\"Да не оно!"
extend " ......Зачем вам вообще понадобилось мне объяснять?\""
n "...Я знал, что Ооиси-сан расследовал ниточки связей между таинственными происшествиями."
n "{nw}"
n "Но... зачем было мне-то рассказывать?.."
nvl clear
n "Я ничего не знал и ни на что не мог пригодиться."
extend " Всего рассказанного Ооиси-саном я раньше не слышал."
n "......Кроме того, я только сюда переехал... что мог я знать?"
n "Предположим... есть причина, по которой Ооиси-сан связался со мной..."
n "{nw}"
n "......Наверное, Ооиси-сан меня заподозрил... из-за дружбы с Мион и остальными."
nvl clear
n "\"......Видите ли, в нынешнем году я по возрасту должен уйти в отставку."
extend " После отставки я собираюсь воспользоваться матушкиным предложением и уехать отсюда."
extend " ...И вот поэтому я желаю на сей раз дело раскрыть, до того как уеду.\""
n "\"......Стало быть, Ооиси-сан... вы подозреваете всех,"
extend " правильно?\""
nvl clear
n "Ооиси-сан промолчал."
n "«Так вот кто теперь молчит», — подумал я; хотя, может, это в нём совесть проснулась."
nvl clear
n "\"Мой вам... мой вам совет, исходящий из тридцати лет службы."
extend " ......Маэбара-сан. Вы под угрозой.\""
n "\"...А?\""
n "Хотел было возразить, но сил на то не осталось."
nvl clear
n "\"Так как в этом году я увольняюсь, на следующем Ватанагаси меня не окажется рядом."
extend " ...Потому-то я и хочу покончить с ним до завершения года.\""
n "Он подразумевает, что на следующий Ватанагаси... жертвой могу стать я."
nvl clear
n "\"Меня даже начальник участка предупреждал."
extend " ...Коротко говоря, так как со всеми случаями разобрались по отдельности, я не должен снова их поднимать."
extend " ......Своего рода запугивание.\""
n "\"Какое такое... запугивание?..\""
n "\"Со стороны кого-то из Хинамидзавы."
extend " ......Мы приехали."
extend " Здесь высадить?\""
nvl clear
scene black
scene bg 038
n "Машина, оказывается, доехала до склона, ведущего к моему дому."
extend " На часах два пополудни."
extend " ...Удивительно, как мало прошло времени с начала поездки за обедом."
nvl clear
n "Вне машины жара."
extend " Стрёкот цикад жалил уши."
nvl clear
show ooishi si def_a1 at central
n "\"Вам можно забыть обо всём, про что мы сегодня толковали."
extend " ...Но я продолжу своё расследование."
extend " Проклятию Оясиро-сама в этом году должен прийти конец.\""
n "\"......Что, даже не скажете связаться с вами, если что?\""
show ooishi si wa_a1
n "\"Вам и не надо."
extend " ......Просто свяжитесь со мной, когда почувствуете, что должны.\""
n "{nw}"
n "Как я понял из уклончивых фраз Ооиси-сана, ему моё поведение спокойным не показалось."
nvl clear
n "\"Прошу отдыхать."
extend " ...Искренне извиняюсь за то, что рассказывал о нехороших вещах во время вашей болезни, в то время как вам следовало лежать дома.\""
n "Я вновь промолчал."
nvl clear
n "\"Для вас я всегда союзник."
extend " ...Поверьте хотя бы в это."
extend " Что же, бывайте.\""
hide ooishi
n "Машина развернулась и, шурша колёсами, пропала в облаке пыли."
nvl clear
n "Словно удаляющийся от тебя катер, в то время как ты остаёшься в кильватере, кишащем акулами, с одним лишь надувным кругом."
n ".........В первый раз я подумал, что Ооиси-сан — просто трус."
n "Рассказав те вещи следующей жертве, попросил ему позвонить, если что-то случится."
n "...Это не полицейское расследование."
n "{nw}"
n "А простая рыбалка."
n "......И я в ней не больше чем приманка."
nvl clear
n "Так преступника ловят?"
extend " Или Проклятие Оясиро-сама?"
n "......Как бы оно ни вышло, я, приманка, всё равно окажусь в рыбьем желудке..."
nvl clear
n "\"......Твою мать...... Я... Я умирать не хочу...\""
n "Какое-то время стоял я там, пялясь на лужу, оставленную машинным кондиционером Ооиси-сана......."
nvl clear
show cinema
show title02
show black behind title02
scene black
$ save_name = "Глава о Похищенных Демонами.\nДень Двенадцатый, посещение"
scene bg 080
n "Не знаю, сколько прошло времени с тех пор, как я прилёг."
n "Снаружи как раз начинало темнеть."
nvl clear
n "Тело покрыто испариной."
extend " ......Наверно, стоит переодеться в пижаму."
n "Тут снизу донёсся телефонный звонок."
n "Вероятнее всего, мама."
nvl clear
n "Мама часто беспокоится по пустякам."
extend " ......Возможно, она уже несколько раз перезванивала, я просто не замечал..."
nvl clear
scene black
scene bg 210 _lamp
n "\"Алло, Маэбара слушает.\""
n "\"О, ты живой! Здоров,"
extend " эт Мион."
extend " Как себя чувствуешь?\""
n "\"Хм-м, вы из друзей Кейти?"
extend " Он сейчас отдыхает."
extend " Мне пойти его разбудить?\""
n "\"Чё?!"
extend " А, т-та-так в-вы его отец???"
extend " Аха-ха-ха-ха, и-из-звините!!!\""
n "\"ЫА-ха-ха-ха-ха-ха-ха!!!"
extend " Дура, это ж я!"
extend " Попалась!\""
n "\"Э?!"
extend " К-Кей-тяя-ааааааан!!!\""
nvl clear
n "Мы засмеялись друг над другом, наслаждаясь привычной дразниловкой."
nvl clear
n "......Но, даже смеясь вместе с Мион, я внезапно пробудил в себе подозрение..."
n "......Могут ли они все быть связаны с преступлением?.."
n "......Жаль, что я не мог уверенно сказать: «Нет»."
nvl clear
n "\"Хорошо же, по голосу — вполне здоров."
extend " Рэна здорово волновалась, слышишь?"
extend " Сатоко сказала: «Ну и позорище!»"
extend " — а Рика-тян сказала, что ей жаль тебя, бедненького, больного бедняжку!\""
n "\"Эй, да вы просто забавляетесь, как я погляжу!\""
nvl clear
n "\"Да-да. Скажи-ка, Кей-тян."
extend " Тебе не повредит, если мы тебя навестим, пожелаем поправиться?\""
n "\"Навестите?"
extend " Что ж, можно. Я тут вроде как не помираю пока.\""
n "\"Ты знаешь, бабуля наделала рисовых шариков до фигища."
extend " Она посоветовала поделиться с друзьями,"
extend " так и сделаю!\""
n "\"...Подождите-ка, я могу вас заразить.\""
n "\"О, не волнуйся, мы — Дядька Мион с Рэной — слишком безмозглые, чтоб подхватить простуду!"
extend " Мы к тебе идём!"
extend " Жди!\""
nvl clear
n "На другом конце грохнулась трубка."
nvl clear
n "Рэна тоже придёт?"
n "На то похоже."
n "......О приходе Рэны я слегка беспокоюсь, но если она с Мион..."
nvl clear
scene black
n "Не прошло и десяти минут, как раздался звонок в дверь."
nvl clear
scene bg 021
show mion si wink_a1 at sprava
n "\"Ну как ты?"
extend " Принял таблетки да отдохнул, аки хороший мальчик?\""
n "\"Да уж нормально.\""
show rena si ko_a1 at sleva
n "\"Т-Ты с виду здоров, как хорошо же. Я так волновалась...\""
n "\"Прости, что так. ...К завтрашнему дню поправлюсь.\""
n "Мион совсем не выглядит озабоченной о моём выздоровлении, в то время как Рэна — полная противоположность, сплошная тревога."
n "......Вроде бы за выражением её лица ничего не таится."
nvl clear
show mion si def_a1
n "\"......Мы собирались какое-то время погостить, но ты, видно, ещё не здоров.\""
n "\"Хм... о, да нууу?!\""
n "Должно быть, я довольно угрюм на вид."
show rena si def_a1
n "\"...Держи, Кейти-кун."
extend " Здесь сделанные бабушкой Мии-тян охаги.\""
nvl clear
n "Рэна протянула обёрнутый газетой узел."
n "В нём, похоже, где-то пять пирожных."
n "...Вес, во всяком случае, приличный."
nvl clear
n "\"О, спасибо. ...Передайте бабушке Мион мои наилучшие пожелания.\""
show rena si wa_b1
n "\"Конечно."
extend " А, и среди них есть один, который Рэна сама слепила!"
extend " Интересно, сможешь ли ты его отыскать, Кейти-кун...\""
show mion si wa_a1
n "\"Такое твоё домашнее задание за пропуск сегодняшнего собрания, Кей-тян!"
extend " Мы вывели на охаги буквы, потому завтра же ответишь!\""
n "\"Эй, вы навестить больного пришли аль на клубную встречу?!!\""
nvl clear
show mion si wink_a2
n "\"Угу, угу, поправляйся давай. С ними ты уж завтра будешь в игре.\""
n "\"Ну а что вы сделаете, коль из-за вашей суеты моя температура вернётся?\""
nvl clear
show rena si ko_a1
n "\"М-Мии-тян, давай не шуметь..."
extend " Пойдём,"
extend " пока родители не засердились.\""
n "...Они обе, видать, считают, что мои родители дома."
n "Наверно, из-за беспорядка в прихожей."
nvl clear
n "\"Правда твоя, надо б идти."
extend " .........А, совсем забыла. Кей-тян.\""
n "\"Чего?\""
show mion si hi_a1
n "\"Что ты ел на обед?\""
n "В испуге поглядев на Мион, я поразился увиденному."
n "......Её лик... невиданно жуток."
nvl clear
n "Впрочем... почему... зачем ей понадобилось знать про сегодняшний обед?....."
n "Вопрос Мион звучал до зловещего безучастно."
n "...По тому, как она его задала, видно, что её вовсе не интересует, чем я питался."
nvl clear
n "\"Я-я ел вне дома...\""
n "......Они должны подозревать, что ел я с Ооиси-саном......"
n "{nw}"
n "Осознав, что в уклончивом ответе, в малейшей задержке они прочтут нерешительность, я ответил сразу и прямо."
n "{nw}"
n "Однако...... пока я пытался придумать ответ, они уже приготовили свой."
nvl clear
show rena si hi_a1
n "\"...Хммм... Кейти-кун, ты ел вне дома, так, значит.\""
n "Без предупрежденья из глаз Рэны исчезла обычная живость."
n "{nw}"
n "...Теперь они мерцают огнём... а её слова кристально чисты."
n "......Она уже знает несомненно, просто играет дуру... я знаю, что так."
nvl clear
n "\"Ну и? Вкусно?\""
n "\"...По-почему вы спрашиваете?.....\""
n "Голос Мион почему-то упал на октаву."
nvl clear
n "...Будто бы... они уже знали... что я обедал в городском ресторане......"
n "Нет...... это я придумываю."
n "...Они ведь во время обеда должны были находиться в школе."
n "......Они не могут знать, где я тогда ошивался......"
nvl clear
n "\"Кажется, с тобой был какой-то ворчливый пожилой дядька.{w=0.4} ......Он кто?\""
nvl clear
n "*Бах*."
n "...Узел с охаги выпал из рук."
n "Я прямо слышал, как от лица отливает кровь."
nvl clear
n "\"Хм-м-м."
extend " Так и кто же то был, Кейти-кун?"
extend " Уж не тот ли человек, что и раньше?"
extend " ......что и раньше?!\""
n "Язык присох к нижней челюсти..."
n "Она...... она не строит догадок."
n "......Эта двоица... всё знает?!....."
nvl clear
n "\"Д-Да...... как...... откуда...... вам знать?.....\""
n "Все силы ушли на выдавливание сиих слов."
n "...Колени задрожали."
nvl clear
show mion si hi_a2
n "\".........А-а, это."
extend " ...Нет ничего, о чём не знал бы Дядя Мион.\""
n "...Мион значительно улыбнулась."
nvl clear
n "\"Ну, Кей-тян, о чём же вы говорили?"
extend " Ты довольно заметно сердился...\""
n "\"О-О вас мы не говорили!.."
extend " Ни к тебе, ни к Рэне оно не относится!..\""
show rena si hiwa_a1
n "\"Хм-м-м?"
extend " ...Мы, знаешь, и не спросили, а ты сразу на нас перешёл. Ну разве не подозрительно?\""
n "Приковывая меня к месту взором, Рэна заглянула через глазницы в глубину черепа..."
nvl clear
n "В копаемую мною самим для себя могилу."
extend " ......Стучащее сердце готовилось взорваться......"
n "\"Ну, что бы ты утаить ни пытался, Дядя Мион знает всё."
extend " ...Не забывай это.\""
n "\"........................\""
n "Я не мог даже тряхнуть головой."
n "...Слишком занятый удерживанием зубов от стука..."
nvl clear
n "Мион грациозно склонила голову, но взгляд её меня не отпустил."
n "\"...Кейти-кун, ты себя плохо чувствуешь?"
extend " Я думаю, тебе нужно прилечь.\""
n "\"Верно. Пора и честь знать.\""
hide rena
hide mion
n "Они заулыбались, как будто ничего не случилось, и повернулись ко входной двери."
nvl clear
n "Я стоял, застывши на месте, не в состоянии пошевельнуть пальцем, с той самой секунды, как уронил узелок с охаги."
n "Двоица вышла... и дверь медленно начала закрываться."
scene bg 022
n "......Я мог только смотреть за её движением."
extend " ...Словно, пока дверь полностью не захлопнется, двигаться мне запретили."
nvl clear
scene bg 021
n "Внезапно дверь рванулась обратно! Сердце едва не выскочило из груди."
scene black
scene cg mion_eye
else
show mion si hi_a1 at central
n "Из дверной щели бил сквозь меня пронзительный взгляд глаза Мион."
nvl clear
n "\"Свидимся, Кей-тян.\""
n "\"...А... а-а...\""
n "\"{i}{b}.........Плохо будет{/b}, если завтра ты не придёшь на уроки, {b}понял?{/b}{/i}\""
nvl clear
scene bg 021
scene bg 022
else
scene bg 022
n "*Бам*."
n "......Дверь наконец захлопнулась."
n "Но, даже после того как заглох их смех, я не мог сдвинуться с места......"
n "Придя в чувство, первое, что я сделал, — запер дверь..."
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Двенадцатый, охаги"
scene black
n "Мион и Рэна знали... что я беседовал с Ооиси-саном?!..."
n "Как?!"
extend " Откуда?!..."
n "Не... какая разница, откуда. ...Они знают — вот и всё, что мне требовалось знать."
nvl clear
n "А если предположить...... может, всякий разговор с Ооиси-саном — с самого первого его посещения... до них дошёл."
extend " ......Как и сказала Мион... я ничего не мог утаить..."
nvl clear
n "Тогда...... что хотели сказать мне Мион с Рэной?.."
n "...Очевидно, что."
n "...Они предупредили меня не «болтать попусту»."
nvl clear
n "О чём же я не должен болтать... о чём, интересно?"
n "С Ооиси-саном я говорил всего раз."
extend " ......Но меня предупредили, что уж этого много."
nvl clear
n "Ооиси-сан поведал, что{cps=*0.6}......{/cps} ежегодные проклятия Оясиро-сама отдельными событиями отнюдь не были,"
extend " скорее, связанными друг с другом{cps=*0.6}......{/cps} и, кроме того, в Хинамидзаве могут скрываться преступники......"
n "{nw}"
n "Нет... главное — то, что он сказал позже."
n "...Он поимённо перечислил Мион, Рэну, Сатоко и Рику-тян в качестве подозреваемых."
nvl clear
n "А если они предупреждают меня потому, тогда?.."
n "\"Ка... Какого хрена я думаю!!!\""
nvl clear
n "Бац! Я резко хлестнул себя по щеке, надеясь проснуться от кошмара..."
n "...Но неизвестно почему не почувствовал никакой боли — будто выбивал подушку."
nvl clear
n "Успокойся, Маэбара Кейти!.."
n "С каких пор у меня на уме одни мрачные мысли?!"
n "{nw}"
n "Спокойнее, чёрт, спокойнее!"
n "Успокоюсь — смогу всё обдумать!.."
nvl clear
n "Мион узнала о моём с Ооиси-саном обеде...... потому что кто-то из Хинамидзавы оказался в том ресторане."
n "Позднее кто-то рассказал Мион, что я там был, — да, так и есть..."
nvl clear
n "Больше всего похоже на то."
n "Потом... если подумать ещё...... Мион ведь не спрашивала, где я обедал?"
n "...Она только поинтересовалась, вкусно ли было!.."
n "{nw}"
n "И так как я сидел там с кем-то не из Хинамидзавы, потому и привлёк их внимание... ну да, верно...... у них никаких задних мыслей нету... да и с чего бы им..."
extend " Точно, так всё и есть!.."
nvl clear
n "Ранее, думаю, то же случилось с Рэной."
n "Рэна всего-то хотела навести ясность после моей непонятной уклончивости насчёт встречи с Ооиси-саном."
n "Меня ошеломило поведение обычно мягкой Рэны... Я просто сбился с толку..."
extend " Ну конечно, всё так!.."
nvl clear
n "......Чёрт, мозги словно порубили на скользкие макароны."
n "...Если я продолжу так сдавливать голову, как бы не потёк из ушей и носа красный томатный сок..."
nvl clear
n "От подобной мысли мне враз поплохело."
n "......Отдёрнул руки от головы — мерзко бы вышло, если б что-то такое и вправду случилось..."
nvl clear
n "Я попросту перестал понимать, кто что произносит..."
n "С ними мне весело."
extend " Я не чувствую в них никакого двуличия."
extend " Они все правда... очень хорошие..."
n "{nw}"
n "Они так добро со мной обращались, когда я только переехал, не зная, где право, где лево."
nvl clear
n "Рэна очень добрая и заботливая девчушка."
extend " И она очень милая, пока не в одном из своих припадков."
n "{nw}"
n "Мион — личность высшей пробы."
extend " Она жизнерадостна и бойка, её не заботят мелочи вроде возраста или пола."
extend " С нею я никогда не скучал."
nvl clear
n "...Не заскучаешь и с озорницей Сатоко. Она тоже человек неплохой."
extend " Пускай она чересчур нахальна — но это лишь её способ общения."
n "{nw}"
n "...Да и Рика-тян."
extend " Она рта особо не раскрывает, но и не скрытная.{w=0.8} ...Она — подлинный друг!!!"
nvl clear
n "...Но... с тех самых пор, как Томитаке-сан и Ооиси-сан рассказали мне про тайны Хинамидзавы, на фиг мне не сдавшиеся...... и про Проклятие Оясиро-сама...... всё покатилось под откос."
nvl clear
n "И сегодня днём Ооиси-сан поделился тем, что мои друзья — Мион, Рэна, Сатоко, Рика-тян — все под подозрением."
n "......Тогда-то... все изменились."
nvl clear
n "...Верно."
n "Всё пошло не так, когда Ооиси-сан стал всякое мне рассказывать..."
n "......Как я тогда и думал...... не стоило его слушать..."
n "......Если так, то в ночь Ватанагаси я ни в коем случае не должен был спрашивать Томитаке-сана о тех происшествиях..."
n "{nw}"
n "...Если б только я не позволил своему любопытству...... если б только......"
nvl clear
n "Понимаю..."
extend " Вот почему они {i}пр*к*нч*л*{/i} Томитаке-сана."
extend " Он, посторонний, разболтал мне всё то, что они так тщательно скрывали ради моего же блага."
n "{nw}"
n "А значит, Ооиси-сана, скорее всего, тоже {i}пр*к*нч*т{/i}."
extend " Он пытается раскопать те вещи, о которых все говорят не спрашивать."
extend " Больше того... он рассказал мне такие вещи, которые заставили меня подозревать друзей."
extend " ...И потому он вполне заслужил {i}р*спр*в*{/i}!!!"
nvl clear
n "Как-никак и Томитаке-сан, и Ооиси-сан — посторонние."
extend " С народом Хинамидзавы они не стыкуются."
extend " Они заслужили {i}г*б*л*{/i} от Проклятия Оясиро-сама!!!"
nvl clear
n "Те девчата — мои друзья. Они не плохие."
n "...Это я плохой — не смог усмирить любопытство."
n "Они не плохие."
n "Они не плохие."
n "Они не плохие, они не плохие, они не плохие..."
nvl clear
scene bg 022
n "Слабость ещё не прошла, словно не выспался, но неприятный озноб ушёл прочь."
extend " ......Я в порядке."
extend " ...Мне больше не страшно."
extend " ...Я полностью выздоровел."
n "Завтра я с радостью пойду в школу,"
extend " всех поприветствую"
extend " и снова буду играть со всем клубом."
extend " Я знаю, будет весело."
extend " Я знаю точно."
n "......А то как же — мы ведь друзья."
nvl clear
n "\"......Ах да, верно. Надо же съесть охаги..."
extend " А заодно распознать сделанный Рэной.\""
nvl clear
n "Я вспомнил о принесённом ими домашнем задании."
n "{nw}"
n "В чудесном я клубе состою, в нём задания приносят на дом."
n "Я поднял уроненный узелок с охаги, затем прошёл в гостиную."
nvl clear
scene bg 210 _lamp
n "Так как они не пожалели на меня времени и труда, лучше вкусить их гостинцы с зелёным чаем."
n "...Поедать с любовью слепленные вручную охаги, попивая чай."
extend " ......Ух ты."
extend " Зело вкусная мысль."
nvl clear
n "Развернул газету. Внутри уютно расположились пять охаги, щедро покрытых бобовою пастой."
n "Слева направо на них нанесены латинские буквы: «A», «B», «C»..."
nvl clear
n "Что ж."
extend " Из них один сделала Рэна...... но какой?"
n "{nw}"
n "С виду и по запаху вроде ничем не различны."
n "Ото всех у меня одинаковое впечатление."
extend " ......А задачка-то, гляжу, не из лёгких!"
nvl clear
n "Лучший способ определить различие, наверное... форма."
n "{nw}"
n "Я не знаю, на кого похожа бабушка Мион, однако уверен, что Рэна полностью от неё отличается!.."
nvl clear
n "Приглядевшись, я увидал один рисовый шарик, слепленный особенно аккуратно."
n "Одного взгляда достаточно."
nvl clear
n "\"......Похоже, всё сводится к тому, Рэной слеплен он или нет.\""
n "Ну-ка! Остановимся и подумаем!.."
nvl clear
n "...Могу поклясться, Мион сказала, что делится охаги, потому что её бабушка налепила их «до фигища»."
n "...То есть четыре охаги произошли из той большой шайки."
nvl clear
n "А что насчёт Рэны?"
n "Вероятно, та вылепила лишь один."
n "Значит, она вложила в него весь свой труд."
n "......А посему... буква сделанного Рэной охаги... «E»!!!"
nvl clear
n "На секунду я задумался: а не расставленный ли это Мион капкан? Но, наверно, едва ли."
n "...Другое дело, если б охаги лепила Мион, но так как та сказала, что его приготовила Рэна, то уловки здесь не должно быть."
nvl clear
scene bg 115
n "\"Хорошо же."
extend " Да и чаёк подоспел как раз."
extend " Сначала попытаем-ка охаги защищающегося чемпиона, бабушки Мион."
extend " ...К примеру, вот этот.\""
nvl clear
show black
n "Ммм."
extend " ...Неплохо."
n "Гладкость бобовой пасты, совмещённая с щедрой начинкой, действительно мощь!!!"
n "Со глотком чая — того вкуснее."
extend " ...Потрясающая работа!"
nvl clear
hide black
n "Ладно, а что приготовила Рэна?"
n "Её охаги — утончённое лакомство, напоминающее ценные японские сладости к чаю."
n "Хоть меня беспокоит немного малый объём, с моим-то здоровым обжорством..."
extend " Но я куснул..."
nvl clear
show black
n "......Эге... и как тут рассудишь?!"
n "Так как составляющие в них одни и те же, вкус практически не отличить."
n "Должно быть, вся разница заключалась в очертаниях."
nvl clear
n "И, коли так, решение зависит от художественности исполнения... и объёма."
n "Чемпион здоровой начинки против претендующей на звание Рэны, чей маленький охаги есть не устанешь!"
nvl clear
n "Я только укусил охаги Рэны."
n "Прежде чем определюсь, его стоит прикончить."
n "{nw}"
n "......Внутри может быть спрятана замечательная штуковина, которая принесёт ей нежданну победу!.."
nvl clear
n "\"Ням-ням{cps=6.0}............{/cps} Хмм.\""
n "Похоже, я угадал."
n "{nw}"
n "Язык мой чего-то коснулся."
n "Что-то показалось несъедобным, потому я засунул руку в рот и что-то из него вытянул."
nvl clear
hide black
n "............Что это за{nw}"
extend "... хрень?"
nvl clear
scene black
n "Не успел осмыслить мой мозг, как я схватил полусъеденный охаги — кинул его изо всей силы!!!"
n "{nw}"
n "Ударившись о стену, он расплескал бобовую пасту."
n "...Мгновением позже он отлепился и шлёпнулся на пол."
nvl clear
n "...Я стоял, омертвев."
n "Какого я хрена творю?!..."
n "Что я сделал с нежно слепленным руками Рэны охаги?!"
nvl clear
n "Я пялился, не понимая, на ладонь, которая так внезапно вспылила, вспомнив затем про то, что достал изо рта......"
nvl clear
n "Сначала мне показалось, что это волос."
n "Однако, хоть волосы Рэны короче, чем у Мион, они вполне себе длинные."
extend " Её волос не может быть настолько коротким."
nvl clear
n "Тем более, для волоса предмет слишком твёрд."
n "И по тому, как он катался на моём языке, можно сказать, что он чуточку толще."
n "{nw}"
n "...Он поблёскивал, как серебро... и на конце у него такая дырочка — да, совсем как у швейной иглы......"
nvl clear
n "Угу, верно..."
n "Очень похож на иголку."
n "...Точь-в-точь похож."
n "...Кончик заострён,"
extend " очень острый."
n "{nw}"
n "...Действительно походит на швейную иголку."
nvl clear
n "Подождите?"
n "...А как называется та штука...... которая «похожа на швейную иглу»?....."
n "{nw}"
n "............Я не мог найти ответа."
n "{nw}"
n "Но другой, внутренний {i}{b}я{/b}{/i}, кажется, знал его... и показал мне стуком зубов."
nvl clear
n "...Я больше не мог избавиться от закипавшего внутри страха..."
n "На языке вдруг появился металлический привкус, его защипало, пришла боль."
n "...Я сунул палец в рот и пошарил там, чтоб проверить, не кровоточит ли он."
n "{nw}"
n "......Внезапно нахлынула тошнота."
n "Желудочный сок ужалил глотку."
n "Я зажал рот руками, борясь с растущими толчками в глотке, мучительно скрючился... пока позывы ко рвоте не утихли."
nvl clear
n "Когда я наконец смог нормально вздохнуть, сердце забило тревогу."
n "{nw}"
n "......И тогда-то"
extend " я понял, {b}что{/b} лежало в охаги."
nvl clear
n "Руки задвигались быстрее мысли."
n "{i}{b}*Шлёп*!{/b}{/i}"
extend " {i}{b}*Плюх*!!!{/b}{/i}"
extend " {i}{b}*Хлоп*!!!{/b}{/i}"
scene bg 115 _ohagi
n "Я покидал остававшиеся охаги на стену один за другим."
nvl clear
n "Фигуры, начертанные расплескавшейся бобовою пастой, вызывали в уме что-то зловещее..."
scene black
n "Отвернув глаза, я побежал в гостиную, взлетел по ступенькам на второй этаж и нырнул под одеяло футона, так и не убиравшегося с прошлого вечера."
nvl clear
scene bg 080 _door
n "Обнимая плечи, я выл в смешанном чувстве страха, обиды, злобы и грусти..."
nvl clear
n "Это не простая угроза, принуждение или острастка!!!....."
nvl clear
n "Что произошло в Хинамидзаве?"
n "Что происходит?"
n "И что приключится?"
n "...Я не знал ответов, да и не важны они для меня."
nvl clear
n "О боги, неужели я действительно коснулся чего-то запретного?!"
n "Как бы то ни было... Рэна, Мион — а может, кто-то ещё?"
extend " — стали моими врагами!!!"
n "И они, враги, жаждут моей смерти!!!"
n "{nw}"
n "Я не дам им себя убить!!"
extend " ...Не зная даже, за что!!!"
nvl clear
n "Я погрузился в неспокойный сон, словно затянутый бездонным болотом безнадёги, страха и ненависти........."
nvl clear
show cinema
show title02
#scene black
#show tips_received
#show text "Наркотик, заставляющий\nпокончить жизнь самоубийством?\nЗапугивание"
#hide tips_received
#hide text
$ day_result = "onik_day13"
call screen day_completed(tips="onikakusi")
jump onik_day13
