$ save_name = "Глава о Похищенных Демонами.\nДень Третий, боевое крещение"
scene white
scene bg 109
show mion se def_a1 at sleva
n "\"Статуя Кента-куна?!"
extend " Да уж, Рэна остаётся себе верна!\""
n "\"...Мне понятно, почему Рэна хочет «забрать домооой» Сатоко и Рику-тян."
extend " Но я понять не могу, чем её покорил Кента-кун! Что такого в каком-то старикашке в очках?!\""
show mion se wa_b1
n "\"А почему бы тебе самому её не спросить?"
extend " Хотя она всяко скажет лишь: «Ну он же такой мииилый~{font=DejaVuSans.ttf}☆{/font}».\""
nvl clear
n "\"А Рэна часто туда ходит... ну, на стройплощадку?\""
show rika se de_a1 at sprava
n "\"Она проговаривалась, что время от времени туда заглядывает.\""
n "\"Да, но... девочка в таком возрасте, а копается в мусоре...\""
n "\"...Я думаю, если Рэне нравится, то пускай.\""
nvl clear
n "\"Впрочем, что это вообще за место?"
extend " Там что, плотину строили?\""
n "Я со вчерашнего вечера скрипел мозгами над тем, как задать вопрос. Ничего лучше придумать не смог."
show mion se wink_a1
n "\"Ха-ха-ха! Ничего, несколько лет назад мы их заставили отменить постройку!\""
show rika se de_a1
n "\"...За нашу деревню мы все сражались как один.\""
n "Я никак не ожидал услышать настолько сильных слов от Рики-тян."
nvl clear
show mion se tk_b1
n "\"Да, да!"
extend " Они тогда вообще рехнулись!"
extend " Просто взяли да решили потопить всю Хинамидзаву из-за какой-то дамбы!\""
n "Так мы, получается, сидим здесь только из-за партизанского движения в прошлом..."
nvl clear
scene bg 109
show rena se def_a1 at sprava
show satoko se def_a1 at sleva
n "\"Простите, простите!"
extend " Мы заставили вас ждать? ...ждать?\""
n "\"Мои глубочайшие извинения, Кейти-сан. Нужно же было привести себя в порядок!\""
n "\"Ничего, Сатоко."
extend " Коль нужда требует, отказывать ей негоже."
extend " Всё же не стоит столько ждать — просто делай все дела на раз.\""
show satoko se bik_a1
show rena se nande_a1
n "\"Ах...{w=0.2}...{w=0.2} ах вы!.. Да как вы смеете говорить такие вещи непорочной деве, чья красота затмевает цветение трав?!\""
n "Интересно, кто же тут «непорочная дева»?"
extend " Пускай бы Сатоко имела в виду себя, «непорочные девы» так не отвечают."
n "И мы приступили к нашим потехам."
nvl clear
scene black
scene cg bukatsu
scene black
scene bg 108
show mion se wink_a2
n "\"Хорошо."
extend " Согласно уставу нашего клуба, я выношу вопрос на общий совет!"
extend " Все ли согласны с тем, что Маэбара Кейти достоин к нам присоединиться, став новым участником?!\""
nvl clear
hide mion
show rena se wa_a1 at sprava
n "\"У Рэны возражений сооовсем нет!\""
show satoko se wa_a1 at sleva
n "\"О-хо-хо-хо!"
extend " Не знаю, сможет ли сей невежа быть мне достойным противником!\""
hide rena
show rika se wa_a1 at sprava
n "\"Сатоко и я обе согласны же.\""
n "Все три участницы согласны с Мион."
nvl clear
hide rika
hide satoko
show mion se wa_a1 at central
n "\"Стало быть, единогласно! Поздравляю, Маэбара Кейти-кун."
extend " Ты допускаешься до экзамена на вступление в наш славный кружок!\""
n "\"Эй, разъясните-ка для начала!"
extend " Я ещё ни на что не соглашался!"
extend " Что это вообще за кружок?\""
nvl clear
n "\"Наш клуб пытается приспособиться ко всё усложняющемуся обществу, совершенствуясь в деятельности, ставящей нас в определённые условия..."
extend " чтобы с победою выходить..."
extend " из любых невзгод!!...\""
scene bg 109
show rena se hau_a1 at sprava
n "\"...Рэна слабенькая... Не обижай её, хорошо?{w=1.0} Давай дружить.\""
show satoko se aku_a1 at sleva
n "\"Рэна слишком наивна!"
extend " Сильные всегда пожирают слабых, мир так устроен!\""
n "{nw}"
n "......Что-то мне от подобных речей боязно..."
extend " Так что за клуб, я не понял?!"
nvl clear
hide rena
hide satoko
show rika se ni_a1 at central
n "\"...Проще говоря, мы вместе играем в разные игры.\""
n "Лишь Рика-тян смогла дать понятный ответ."
nvl clear
hide rika
n "Кратко говоря, сей «клуб» вовсю использует собранные Мион игры."
n "В нём ежедневно играют во всякие игры."
n "И всякий день лучший игрок получает награду, а самый большой неудачник — наказание. Как-то так."
nvl clear
scene bg 108
show mion se def_a1 at sleva
n "\"Как я тебя ранее предупредила, мы здесь играем не в дочки-матери!"
extend " Ко всякой победе и к любому поражению относись так, словно на кону твоя жизнь, понял?!\""
n "\"Р-разве нельзя просто повеселиться?!..."
extend " Что за угрожающий тон...\""
show mion se fu_a1
n "\"Правило Клуба номер Один!!!"
extend " Играй только ради первого места!"
extend " ...Мы не потерпим никакого равнодушия, никакого «но это ведь всего лишь игра»!!!\""
show satoko se aku_a1 at sprava
n "\"Правило номер Два!"
extend " Делай всё возможное для достижения своей цели!\""
n "Из уст Сатоко такое звучит как «для победы сойдут любые приёмчики»."
nvl clear
scene bg 109
show rika se de_a1 at sleva
n "\"И я буду стараться, конечно же.\""
show rena se def_a1 at sprava
n "\"Рэна не так хорошо играет... но Рэна тоже постарается победить.\""
n "Понял."
n "Если все за первое место прямо-таки дерутся, несправедливо считать игру потехой."
n "\"Ну лааадно... задам-ка я вам жару!!!\""
n "{nw}"
n "И так началось моё боевое крещение..."
nvl clear
hide rika
hide rena
show mion se fu_a1 at central
n "\"Пока что, Кей-тян, послушай моего совета:"
extend " .........Рэна и сама играет нечисто.\""
n "Видать, экзамен мне предстоит беспощадный..."
nvl clear
scene black
scene bg 108
n "Мион рылась в шкафчиках, что стояли у задней стенки."
n "...Так она приносит игрушки в школу?"
extend " ...Хм, ну да ладно, они ведь принадлежат клубу..."
nvl clear
show mion se wink_a2 at sprava
n "\"Выбрать сложную игру было бы нечестно по отношению к новичку навроде Кей-тяна."
extend " Давайте сыграем во что-нибудь попроще."
extend " Как насчёт...{w=0.2}...{w=0.2} «Старого глупца»?!\"{nw}"
extend ""
nvl clear
n "\"Лады! Играем!!!\""
show mion se def_a1 at sprava
n "\"Как я всегда говорю, без наказания нет азарта!"
extend " Сегодняшнему проигравшему...{w=0.5} разукрасим лицо каракулями! Как мыслишка, а?!\""
show rena se nande_a1 at sleva
n "\"Но...{w=0.4} но...{w=0.4} это же вечный маркер?"
extend " ...маркер?\""
n "...Вечный? То есть...... каракули нельзя будет смыть?.."
nvl clear
hide mion
show satoko se wa_b1 at sprava
n "\"Подумаешь! Меня впооолне устраивает!!!!\""
n "Сатоко вся в нетерпении."
n "Её будто даже не страшит и суровое наказание."
extend " Вся так и лучится уверенностью."
n "......Значит, мне никак нельзя проиграть!"
n "{nw}"
n "\"Сейчас перетасую карты...... и раздам!\""
nvl clear
scene bg 108
n "«Старый глупец» очень похож на «Старую деву»."
n "Есть лишь одно различие. Нет «Старой девы»."
extend " Вместо неё из колоды убирается одна карта."
n "В итоге один из игроков остаётся с картой, чья пара была вытащена в начале игры."
n "Так до самого конца не знаешь, козырь ли у тебя на руках."
extend " Довольно захватывающая игра!"
nvl clear
scene bg 109
show rena se def_a1
n "\"А сейчас я вытащу козырь.\""
n "Рэна вытянула карту и положила её рубашкой вверх посреди стола."
n "Все уставились на рубашку."
n "\"Эй, да в конце игры всё и так выяснится."
extend " Сейчас-то чего пытаться?\""
nvl clear
hide rena
n "Однако же... какими сосредоточенными выглядят все участницы."
extend " Один я здесь расслаблен."
n "Они сравнили собственные карты с лежащим на столе козырем, а затем стали зыркать на карты других игроков."
n "Словно бы... могут видеть их насквозь......"
n "{nw}"
n "{cps=*0.5}......Только... не говорите, что...{/cps}"
nvl clear
n "\"...Хм, а эта карта довольно-таки потрёпанная."
extend " ......Погодите-ка, так вы что... каждую карту помните наизусть?..\""
show satoko se aku_a1 at sprava
n "\"Правило Клуба номер Два гласит:"
extend " даже Кейти-сан обязан делать всё, чтоб одержать победу!\""
show rena se wa_a1 at sleva
n "\"Некоторые карты легко запомнить, потому...... скоро, Кейти-кун, ты нас догонишь.\""
n "Чересчур спокойно сказано."
nvl clear
scene bg 109
n "\"Д-да и ладно!!!"
extend " Я и так с вами справлюсь!!!\""
n "...Я отчаянно вешал им лапшу на уши, но незавидность моего положения была очевидна."
n "Прежде всего... сколько вообще отметин мне надо вовремя распознать, чтоб одержать победу?!"
n "{nw}"
n "Это уже не простая игра в «Старого глупца»......"
extend " Используя определение из маджонга..."
extend " Это меченый «Старый глупец»!!!{nw}"
extend ""
n "Ну давайте!"
extend " Ваша небрежность приведёт к нежданному поражению от намеченной жертвы!.."
nvl clear
n "...Но моей безосновательно твёрдой уверенности очень скоро предстояло быть разгромленной в пух и прах..."
nvl clear
scene white
scene bg 108
show mion se aku_a2 at central
n "\"Хы-хы-хы!"
extend " Эй, Кей-тян, сказать, какие у тебя карты? Справа налево:"
extend " Тройка,{w=0.4} Четыре,{w=0.4} Девятка,{w=0.4} Валет,{w=0.4} Дама.\""
n "\"ГРХАААААА!!!\""
hide mion
show rika se ni_a1 at sprava
n "\"...К слову, «глупец» — бубновый валет.\""
n "\"УГХХХААААААААА!!!\""
hide rika
show satoko se wa_a1 at sleva
n "\"Тасуй сколько хочешь, всё видно же!"
extend " Я выбываю!\""
n "\"ОООО-О-О-О-О-О-О!!!\""
n "Я-то думал, что смогу выдержать, но... это... уж слишком!!..."
nvl clear
hide satoko
n "\"{cps=*0.3}Д-Демоны...{/cps}{w=0.2} вы все демоны!.."
extend " Но ты, Рэна... ты же не демон, да?..\""
show rena se ko_a1 at central
n "\"П-Прости, Кейти-кун."
extend " ......Бубновая тройка, правильно?{w=0.4} ......Я вне игры!\"{nw}"
extend ""
n "\"УААААААААААААРГХ!!!\""
n "Хладнокровные головорезы!!..."
extend " Даже Рэна... и Рика-тян!!..."
nvl clear
scene black
n "Что за жуткий кружок."
extend " Уж если я дотяну до выпуска, то не будет в мире напасти, способной меня одолеть..."
n "{nw}"
n "Если бы на весь класс надели взрывающиеся ошейники, а затем привезли на необитаемый остров и заставили друг друга убивать, эти четверо резвились бы как рыбы в воде."
n "Так и вижу, как девчата с азартным блеском в глазах выслеживают своих одноклассников..."
nvl clear
scene bg 108
show mion se wink_a2 at sprava
n "\"Мы ведём учёт поражений."
extend " Каждый получает очки в зависимости от места. Побеждает игрок с наименьшим количеством очков!\""
show rika se de_a1 at sleva
n "\"...Потому что Кейти остался последним, у него пять очков.\""
n "И она вывела большую цифру «5» под моим именем на таблице!.."
nvl clear
hide rika
show rena se ko_a1 at sleva
n "\"...К-Как я и боялась, со старыми картами получилось нечестно по отношению к Кейти-куну...\""
n "\"Ой, не волнуйся. Кей-тян же мужчина, в конце-то концов."
show mion se tk_a1
extend " ...Он, конечно же, справится с такими-то плёвыми трудностями, ведь так?!\""
hide rena
show satoko se aku_a1 at sleva
n "\"Разве не подобает Жалкому Невеже убежать вот сейчас домой и зареветь всю подушку?\""
n "Трясясь от бессильной злости, я почувствовал прикосновение маленькой ручонки к моей голове."
extend " ......То была Рика-тян."
scene bg 108
show rika se wa_a1 at central
n "\"Ты можешь. Вперёд{w=0.4} и в бой!\""
nvl clear
show black
hide rika
n "Поддержка Рики-тян вернула мне хладнокровие."
n "Припёртый к стенке, я становлюсь небывало спокоен."
extend " ...Такова моя «скрытая сила», что пробуждается на самом краю."
n "{nw}"
n "Размышляй хладнокровно, Маэбара Кейти."
n "......Не торопись, осмотри карты тщательно."
nvl clear
n "Как и сказала Рэна, на некоторых есть отчётливые пометки, которые легко запомнить."
n "Если хорошенько постараться и подумать спокойно, я хоть на капельку, но смогу поднять свой процент побед."
nvl clear
hide black
show rena se def_a1 at sprava
n "\"Ого... уже лучше, Кейти-кун. Всё правильно делаешь!\""
n "Края карт были так искусно покрыты царапинами, что ни в колоде, ни в руке хорошего картёжника их нельзя разглядеть."
hide rena
show rika se ni_a1
n "{nw}"
n "\"...Уголок загнут — значит, пятёрка."
extend " ......Я закончила.\""
n "Полезные подсказки от других игроков не пролетают мимо ушей."
extend " Ценна каждая крупица знаний."
nvl clear
hide rika
n "А вот и мой черёд."
show satoko se def_a1 at sleva
n "Мастерица Сатоко, кривляясь, развернула карты веером прямо передо мной."
nvl clear
n "\"Мне нужна семёрка."
extend " ......Не эта ли?\""
show satoko se bik_a1
n "\"...Ну-у-у, почём знать??..."
extend " Вы же не узнаете, покуда не вытянете, ве-е-ерно?..\""
n "По лицу Сатоко пробежала тень."
extend " ...Ох и не хочется ей, чтоб я эту карту вытягивал!.."
n "Да у неё всё на лице написано!!!"
nvl clear
n "\"Ага!!!"
extend " ЗНАЧИТ, ОНА-А-А-А!!!\""
n "В яблочко!"
extend " Семёрка пик!!!.....{nw}"
extend ""
n "Все аж охнули!"
show satoko se hn_a1
n "\"К-К-Как та-такое может бы-ы-ыть?!"
extend " Разве семёрку не сложнее всех распознать?!\""
n "Хы-хы, а я и не запоминал. Достаточно лишь внимательно глядеть на соперника, когда тянешь руку за картой!"
nvl clear
scene bg 109
show mion se wink_a2 at sprava
n "\"Плохо скрываешь, Кей-тян!"
extend " Я знаю, это двойка бубен."
show mion se to_a2
extend " ......Чё?!\""
n "Мион потрясена собственной оплошности."
extend " Как и все остальные!.."
show rena se bik_a1 at sleva
n "\"...Ого...{w=0.4} Мии-тян в них никогда не путается.\""
show mion se to_a1
n "\"Н-Нет, я бы могла поклясться, что......"
extend " Кей-тян...{cps=*0.7}......{/cps} ты же... НЕУЖТО ТЫ?!...\""
nvl clear
scene bg 109
n "Девчата распознают карты по маленьким трещинкам и потёртостям,"
extend " среди которых также встречаются {i}царапинки от ногтей{/i}."
n "Ну и вот...... я добавил свои."
extend " Из одной карты... я сделал другую!{nw}"
extend ""
show satoko se bik_a1 at central
n "\"То есть вы замаскировали её под бубновую двойку?!"
extend " О-Очень умно сделано, очень умно-о-о-о!!...\""
nvl clear
hide satoko
show rika se ni_a1 at sprava
n "\"...Молодец, Кейти. Отыгрался.\"{w=0.5}\nХлоп-хлоп-хлоп..."
show rena se wa_b1 at sleva
n "\"У тебя получилось, Кейти-кун!"
extend " Ты сейчас дал настоящий бой, верно?! Верно?!\""
n "Я ликовал. Как-никак сразил-то я саму Мион."
n "{nw}"
n "Впрочем, по итогам она всё равно выходит победителем, в то время как я остаюсь позади всех."
nvl clear
hide rena
hide rika
n "Мне захотелось ей досадить, и я начал ехидно хихикать."
nvl clear
n "\"Эх, ну что ж... может, я и проиграл, но, чёрт возьми, здорово-то как хоть под конец Мион обойти~{font=DejaVuSans.ttf}☆{/font}."
extend " Тха-ха-ха-ха-ха-ха-а!..\""
n "Уж такие-то слова её заденут, хоть она и победила!.."
nvl clear
show mion se to_a2
n "\"Кей-тян, пусть ты смог разок выйти первым, по итогам-то всё равно проигрываешь...{w=0.4}...{w=0.4} Тебя ведь это не устраивает?\""
n "\"Ещё как!\""
show mion se aku_b1
n "\"А ну-ка, давай один на один."
extend " Одна попытка!"
extend " Кей-тян! Победишь — и займёшь первое место, а проигравшей буду я! ...Звучит заманчиво, да?! Ну как, согласен?!\""
n "{nw}"
n "Отлично!"
n "У меня получилось заманить её в западню!"
nvl clear
scene bg 108
n "\"Одна попытка, говоришь?"
extend " Объясни правила.\""
nvl clear
n "Мион отбросила одну из остававшихся у неё карт, взяла со стола «козырь» и, сунув руки за спину, принялась их тасовать."
nvl clear
show mion se fu_a1
n "\"И в правой, и в левой руке у меня по карте!"
extend " Угадаешь, в какой из них козырь, — победа твоя!\""
n "\"Ты ведь не выкинула его при тасовании, верно?!\""
n "\"Проиграешь — покажу карту в другой руке."
extend " Честнее некуда, так?\""
n "Оставшаяся троица с замиранием сердца следила за нашей рискованной игрой."
n "\"...Ну что ж!!"
extend " Попытаюсь!!!\""
nvl clear
hide mion
n "Ко мне молниеносно протянулись обе руки Мион с зажатыми в них картами!"
n "{nw}"
n "Для начала надо внимательно их осмотреть!.."
n "На правой карте нет никаких особых примет, потому сравнивать её не с чем."
n "{nw}"
show rena se ko_a1 at sleva
n "\"......Где же козырь?.. ...Кейти-кун, внимательнее!\""
n "\"А как же иначе! ...Другой-то возможности у меня нет!\""
nvl clear
n "На левой, ежели хорошенечко приглядеться, была царапинка, но что-то я её не припоминаю."
show satoko se bik_a1 at sprava
n "\"Ах... т-так это ж та!!...\""
n "Шёпот Сатоко не остался незамеченным."
n "Мион с неудовольствием щёлкнула языком."
nvl clear
n "Царапинка на левой карте не подходила ни к одной из тех, какие успел я запомнить."
n "Но по словам Сатоко ясно, что во время игры карта ей встретилась."
n "А если она использовалась в игре, то никак она козырем быть не может!"
nvl clear
scene bg 108
show mion se wink_a1 at central
n "\"Хммм......"
extend " На правую думаешь, а, Кей-тян?"
extend " Хочешь выбрать её?"
extend " Правую, да?\""
n "{nw}"
n "...Раз козырь не слева, то справа он лежать обязан."
n "Даже без подначек Мион... я вполне уверен, что козырь справа."
nvl clear
n "Но не глупо ли решать лишь на основе слов Сатоко?!"
extend " {cps=*0.7}Надо...{w=0.2} мыслить...{w=0.2} осторожнее...{w=0.1}{/cps} ...А!"
n "...Вспомнил!!..."
extend " Царапинка на левой карте...{w=0.4} ну конечно же!"
extend " Семёрка треф!!!"
nvl clear
hide mion
show rena se def_a1 at sprava
n "\"Ну да..."
extend " семёрка треф же...\""
n "Победа!"
extend " Слева — семёрка треф!"
n "А стало быть, другая — козырь!!!"
nvl clear
scene bg 108
n "Я протянул было руку за правой картой, но, почти дотронувшись до неё, замер."
nvl clear
n "\"...Хе хе хе...{w=0.3}... гы-гы-гы..."
extend " А ты, как всегда, на высоте, Мион.\""
n "Я выглядел таким уверенным, что нужная карта справа, что все удивлённо загалдели, когда я внезапно «передумал»."
show satoko se def_a1 at sprava
n "\"М-м??{w=0.5} Э?"
extend " О чём вы говорите, Кейти-сан?"
extend " Разве вам не видно, что левая к...\""
show rika se de_a1 at sleva
n "\"...Шшшш.\""
scene bg 108
show mion se aku_a1 at central
n "\"Гы..."
extend " Хорошо, Кей-тян, почему ты считаешь, что справа «не козырь»?\""
n "Все остальные сбиты с толку"
extend " — ведь задавать столь прозрачные вопросы отнюдь не в духе Мион."
nvl clear
hide mion
n "\"Знать не знаю, что за карта справа."
extend " Я знаю лишь то, что слева — семёрка треф.\""
show satoko se bik_a1 at sleva
n "\"Ну!"
extend " Тогда козырь, выходит, в другой руке, так?!"
extend " Мы же условились, что козырь в одной из них, разве не так?!\""
n "\"Ага..."
extend " «Козырная» карта должна лежать либо на левой, либо на правой ладони.\""
scene bg 109
show rika se de_a1 at sprava
n "\"......У Кейти хорошее чутьё.\""
show rena se nande_a1 at sleva
n "\"А?"
extend " Рика-тян, что ты хочешь сказа...\""
nvl clear
scene bg 108
n "\"Так вот:"
extend " семёрка треф"
extend " — та самая карта, которой не так давно послужила парой семёрка пик Сатоко!\""
n "Их взгляды устремились к лежавшей на столе груде карт!"
n "Они все перемешались, и правды уже не узнаешь!.."
nvl clear
n "\"Проще говоря..."
extend " Мион смахнула карту из кучи... и прикрыла ей карту слева... примерно так!!!\""
show rena se bik_a1 at sprava
n "\"А, поняла!"
extend " Она замаскировала карту слева... под семёрку треф, да?!\""
hide rena
show mion se fu_a1 at central
n "В первый раз с начала игры по лицу Мион пробежала едва уловимая тень."
n "\n\n{nw}"
n "И затем, трижды крутанувшись вокруг оси...... я разрубил звенящее в воздухе напряжение!!!"
nvl clear
scene black
n "\"Козырь...{cps=*0.3}......{/cps} В ЛЕВОЙ РУКЕЕЕЕеееЕЕеЕЕЕеее!!!!!!!\"{nw}"
scene white
scene furiker_b
scene bg 108
extend ""
nvl clear
n "Какой волнительный миг!.."
extend " Казалось, для всех он длился целую вечность."
n "Первой нарушила тишину... Мион."
show mion se tk_a1 at central
n "\"......Как основатель и глава Клуба, я повидала все уровни мастерства."
extend " ......Кей-тян..."
extend " ты...{w=0.8} лучший."
extend " ...Самый лучший из лучших из лучших!\""
n "Думаю, то была лучшая похвала, когда-либо вылетавшая изо рта Мион."
extend " Её плечи поникли, а карты выпали из ладоней."
n "{cps=*0.5}......Подтверждая мою...... блистательную победу!!!!!!!{/cps}{nw}"
extend ""
nvl clear
scene bg 109
show rika se wa_a1 at sprava
n "Поздравляя с победой, Рика-тян положила мне на голову ладонь."
show rena se nande_a1 at sleva
n "\"Что?....."
extend " Рика-тян, что?.......\""
n "Рэна да Сатоко выглядели так, словно увидали привидение."
n "\"Что такое, Рэна? Я же играл честно, так?? И одержал заслуженную победу!\""
hide rika
show satoko se bik_a1 at sprava
n "\"......Рика...... гладит голову, только когда утешает...\""
nvl clear
n "А?.. В смысле?....."
n "И тут Рэна вскрикнула."
nvl clear
show rena se bik_a1
n "\"К... Кейти-кун!.."
extend " ...Это же!!!\""
nvl clear
scene bg 108
show mion se fu_a1 at central
n "\"Я знала, Кей-тян."
extend " Я знала, что ты разглядишь мою уловку."
extend " ......Хы-хы-хы!..\""
n "Все застыли."
extend " ...Да не, вроде только я..."
n "\"Я почти проиграла."
extend " Если б Кей-тян прислушивался лишь к намёкам одной затейницы, то здесь бы мне и конец.\""
n "......Но ведь все так верили в мою правоту......"
n "Мион подняла выбранную мной карту."
nvl clear
n "\"Кей-тян, таким поражением ты можешь гордиться.\""
n "И перевернула......"
nvl clear
n "......И увиденное чётко сказало нам, кто здесь победил."
n "За семёркой лежала{cps=*0.3}......{/cps} что? Бубновая ДВОЙКА?!"
n "За-западня в западне!!..."
extend " Чего мне стоило просто выбрать правую карту, не давая воображению воли!....."
n "{nw}"
show mion se wa_a1
n "\"......Как глава Клуба, я, Сонодзаки Мион, объявляю:"
extend " Маэбара Кейти, ты..."
extend " стал участником клуба!!!\""
nvl clear
n "От глубочайшего потрясения колени мои подломились, и я рухнул на пол под громовые аплодисменты, каковыми девчата поздравляли меня с блистательным боем, пусть он и закончился поражением."
nvl clear
show mion se wink_a1
n "\"Стало быть, итог таков!"
extend " Сегодняшний \nпобедитель — я! Сонодзаки Мион!! А доблестного проигравшего зовут...{w=1.0} Маэбара Кейти!!!\""
n "И снова все восторженно захлопали."
n "Горечь поражения хоть и остра, но всё же бодряща..."
nvl clear
scene bg 109
show rena se wa_b1 at sprava
n "\"Ой, Мии-тян, когда ты там складывала карточки за спиной, я подумала: «О нет, опять она за свои штучки!»\""
show satoko se wa_a1 at sleva
n "\"Угу, а когда Кейти-сан вдруг отдёрнул руку в самый последний миг, я тут же подумала: «Есть! Он попался!»\""
show rika se de_a1 at central
n "\"...Искусно ты его поймала.\""
nvl clear
n "...Что?"
n "Погодите-ка."
n "Так вы все всё знали с самого начала и только притворялись??..."
nvl clear
show rika se ni_a1
n "\"...Мы играли с полной отдачей, лишь бы веселее получилось.\""
n "{cps=*0.5}............{/cps}Вы..."
n "\"Вы, вы все демоны-ы-ы-ы!!! Безжалостные чудовища!!!\""
nvl clear
scene bg 108
show mion se aku_a1 at central
n "\"А теперь Кей-тян получает штра-а-аф!.."
extend " Так как сегодня его первый день в Клубе,"
extend " слишком истязать не станем."
extend " ...Мы ведь не хотим, чтоб ты начал пропускать школу!\""
n "Остальная троица крепко схватила меня за руки."
nvl clear
show mion se aku_a2
n "Мион, хищно облизываясь, подходила всё ближе..."
n "Её правая рука пыталась достать что-то из кармана."
n "...Маркер!!! Что ещё хуже — толстый, несмываемый маркер!!!"
nvl clear
n "{cps=*0.4}\"Та-а-ак... начинаааеееем!..\"{/cps}"
n "{cps=*0.4}Мион сняла с маркера колпачок и медленно, сантиметр за сантиметром, начала придвигать кончик к моей застывшей физиономии!..{/cps}"
n "{cps=*0.3}\"С-ст-стой!{/cps}{cps=*0.2} Нет, нет, НЕЕЕееЕЕЕеееЕеееЕЕет!!!.....\"{/cps}"
n "\n\n{nw}"
n "Мои предсмертные крики эхом разносились по комнате..."
nvl clear
show cinema at top
show title02 at top
scene black
$ save_name = "Глава о Похищенных Демонами.\nДень Третий, лишнее любопытство"
scene bg 019
scene black
scene bg 093
scene black
scene bg 038
n "Как только собрание клуба закончилось, Рэна тут же полетела домой."
n "Видно, жаждет откопать «мииилую» статую Кента-куна, которую вчера не смогла забрать к себе в гнёздышко."
n "Так что сегодня — редкое событие — со мной из школы шагала одна Мион."
nvl clear
show mion se def_a1 at central
n "\"Гора сокровищ, говоришь?"
extend " ...Те, которые туда всё выкидывают, и не представляют небось, как им благодарна Рэна.\""
n "«Гора сокровищ» — та самая заброшенная стройплощадка, куда Рэна меня вчера привела."
n "{nw}"
n "...Ах да, уж Мион-то, наверное, расскажет."
n "О вроде бы произошедшем там убийстве..."
nvl clear
n "\"Насчёт строительства плотины..."
extend " Скажи, там что-нибудь происходило..."
extend " давным-давно?\""
show mion se tk_b1
n "\"Да уж! Ещё какая битва!"
extend " Сидячие забастовки, митинги, всё такое!\""
n "Не совсем то, что хотелось услышать, ну да пусть."
nvl clear
n "\"И то верно. Родную деревню хотят залить озером."
extend " Я бы тоже сражался, будь я тогда с вами.\""
show mion se maji_b1
n "\"Те чиновники считали себя круче всех,"
extend " считали, что им всё дозволено!"
extend " Как поняли, что деньгами нас не заткнёшь, так издеваться, оскорблять стали!"
extend " Что за кучка омерзительных уродов!\""
n "Всё больше злясь, Мион повышала голос, будто схватка всё ещё продолжалась."
nvl clear
n "\"Не сомневаюсь, что дрались вы достойно... Против целой страны, как я понимаю?\""
n "\"Староста, деревенские старейшины слали прошения."
extend " Они даже в Токио ездили, договаривались там с политиками."
extend " ......Но вдруг проект отменили."
show mion se wink_a1
extend " Победили мы их!"
extend " Аха-ха-ха-ха!\""
n "\"А не совершалось ли там какого-нибудь... насилия?"
extend " Вроде избиения... или убийст..\""
show mion se def_a2
n "\"Не было.\""
n "Слова Мион прозвучали коротко и резко, как пощёчина."
nvl clear
n "Точь-в-точь как Рэна."
n "Вопрос закрыт, точка. И хватит об этом."
n "{nw}"
n "Томитаке-сан упоминал «случай», после которого \n«одну руку так и не нашли»."
n "Так моё предположение... о том, что кого-то порубили на куски... неправо?"
n "Однако моё растущее любопытство недовольно. Оно продолжает глодать мне нутро."
nvl clear
show mion se wa_a2
n "\"Стало быть, увидимся завтра!"
extend " И не вздумай стереть, пока не придёшь домой!\""
n "\"Да ладно, ладно, не сотру я!\""
n "От одного взгляда на моё лицо Мион чуть со смеху не прыскала."
n "...Да какую вообще хрень она там нарисовала?.."
nvl clear
hide mion
n "Ну погоди, Мион!.."
n "Когда победа достанется мне, уж я-то ТАК тебя размалюю!"
extend " Столько поначеркаю, что даже шершавой губкой не ототрёшь!!!....."
scene black
scene bg 119
n "{nw}"
n "Добравшись до дома, я очень «удачно» натолкнулся на маму. Снова неловко..."
nvl clear
scene black
scene bg 210
n "Не успел я прийти домой, как сразу же почувствовал охватившую дом взвинченность."
n "...Для нашей семьи — ничего из ряда вон выходящего."
n "{nw}"
n "Подобное всегда происходит, стоит отцу потерять вдохновение."
n "Скрестив руки на груди, он расхаживает по дому и постоянно вздыхает."
nvl clear
n "Мать зашептала на ухо:"
n "\"С возвращением, Кейти. ...Твоему папе сейчас тяжело, потому будь потише.\""
n "\"Он что, снова не знает, что нарисовать?\""
n "\"У него скоро выйдет срок."
extend " Ему нельзя переутомляться.\""
n "{nw}"
n "Мы живём и питаемся исключительно на деньги от продажи отцовских работ, и, если его поток идей вдруг иссякнет, семье Маэбара настанет конец."
n "(...И мы питаемся весьма хорошо."
extend " ...Отец, неужто ты... великий художник??)"
nvl clear
n "\"...А не может он искать вдохновения где-нибудь на природе, вместо того чтоб по дому шляться?\""
n "\"У него теперь заказ такой — «Жизненное пространство»."
extend " Папа хочет написать картину на основе нашего дома.\""
n "{nw}"
n "...Да уж, круто, ничего не скажешь."
n "{nw}"
n "\"...Кейти!! Что за бардак у тебя в комнате!! Уберись в ней!\""
n "\"П-прости, пап! Потом приберусь!\""
n "А-а-а, чёрт! Мою комнату только не рисуй!.."
nvl clear
n "\"Кейти, до ужина ещё прилично."
extend " Прогуляйся пока, хорошо?\""
n "{nw}"
n "Отец долго не хмурится."
n "Стоит ему найти в чём-нибудь вдохновение, как он тут же забывает все невзгоды и начинает весело гудеть под нос."
n "Но до тех пор лучше оставить его в покое; так я хоть не попадусь ему под руку."
n "{nw}"
n "\"Что ж, так и сделаю.\""
nvl clear
scene black
scene bg 050
n "Я вышел наружу, но куда пойти?"
n "Мне лишь надо скоротать какое-то время."
n "Я залез на велосипед и стал размышлять над целью предстоящей поездки."
nvl clear
n "Неплохо бы побывать в книжном, но до города целый час езды."
n "Без особой надобности в город ехать не хочется: когда поеду обратно, уже стемнеет."
n "Что-что, а тёмные улочки ночной Хинамидзавы меня пугают."
n "Лишь бы не узнали Сатоко с Мион..."
extend " Я горестно усмехнулся."
nvl clear
n "Погодите-ка, я же знаю."
n "Рэна может до сих пор копаться в горе сокровищ — там, где раньше хотели возвести плотину."
n "Скорее всего, поднятие статуи Кента-куна займёт у неё немало времени."
n "Неплохой способ получить её благодарность."
n "\"...А на следующем заседании клуба она меня, быть может, поддержит.\""
n "Движимый отчасти корыстью, я направил педали ко стройплощадке."
nvl clear
scene bg 045
n "Ежели повезёт, и с Томитаке-саном там повстречаюсь."
n "{nw}"
n "Коль уж Рэна с Мион «не знают», он один может рассказать мне о преступлении."
n "Повезёт его встретить — непременно расспрошу поподробнее..."
n "Спрошу так: «Действительно ли здесь, в Хинамидзаве, кого-то порубили на части?»"
n "{nw}"
n "Таков мой подлинный умысел."
nvl clear
scene black
scene bg 141
scene black
scene bg 029
scene bg 032
scene bg 001
scene bg 003
scene bg 024
scene white
scene bg 023
n "Внизу, в груде мусора, что-то безуспешно пытается сотворить Рэна."
n "Кента-кун, похоже, довольно крепко засел."
n "В одиночку Рэна его едва ли вытащит."
n "{nw}"
n "Нигде не заметив Томитаке-сана, я осторожно спустился по склону."
nvl clear
n "\"Здорово, Рэна."
extend " Трудишься изо всех сил, как я погляжу.\""
show rena se bik_a1
n "\"Ой!.....{w=0.2} Ох...{w=0.2} Кейти-кун, привет!"
show rena se def_a1
extend " ...А что ты делаешь в таком месте?\""
n "Что я делаю в таком месте?"
extend " Понятно. Значит, она всё-таки соображает, где находится."
nvl clear
n "\"Я получил срочное сообщение о серьёзном происшествии!"
extend " Где потерпевший?!\""
show rena se bik_a1
n "\"А?! Э-э?!{w=0.3} Происшествие?!{w=0.2} ...Что?!\""
n "\"Мне сказали про Кента-куна, заживо похороненного под кучей мусора!..\""
nvl clear
show rena se ko_a1
n "\"Э-э? ...А, вот оно что..."
extend " Не пугай меня, Кейти-кун.\""
n "\"...Да я так, не обращай внимания."
extend " Подумал, что тебе тяжеловато придётся одной, вот и пришёл на помощь.\""
n "\"......А? ...Ты... пришёл... Рэне... на помощь?.."
show rena se hau_a1
extend " ...Хау...\""
n "{nw}"
n "Хорошо, дневная норма выполнена."
n "Мне, чтоб сохранять силы, необходимо хотя бы раз в день видеть, как Рэна краснеет."
nvl clear
n "\"Я же сказал — шучу, не обращай внимания! Теперь ты меня в краску вгоняешь!\""
show rena se ko_a1
n "\"......А... что?"
extend " ......Так ты шутил? ...С каких пор? ...каких пор?!\""
n "Да ну её."
nvl clear
n "\"Подвинься, подвинься-ка!"
extend " Где там твой Кента-кун?\""
show rena se def_a1
n "\"...Ой, извини!"
extend " ......Видишь его... вон там, в той дырке?\""
n "\"Ага, вот он...... Ну ничего себе! Он и вправду погребён заживо!!...\""
nvl clear
show black
n "Кента-кун лежал на боку, полностью покрытый досками да прочей рухлядью, словно заточённый в клетке."
n "Со слов Рэны, вчера всё выглядело далеко не так плохо."
n "{nw}"
n "Вероятно, минувшей ночью сюда опять заезжал мусоровоз, вываливший на статую ещё больше мусора."
nvl clear
hide black
n "\"......И ты что, впрямь собиралась убрать всю кучу сама?!..."
extend " Своими тонкими ручонками?!...\""
n "С трудом верится, что её изящные руки способны на такую работу."
show rena se ka_a1
n "\"......Ах-х, но ведь... Кента-кун, он... таакооой мииииленький......"
extend " Памятник у ресторана стоит на цепи... но этого Рэна сможет забрать домооой......{w=0.2} хау.........\""
nvl clear
n "Если мы бросим Кента-куна здесь, Рэна обязательно попытается украсть того, что стоит у ресторана..."
n "Как её попечитель, я не дам ей запятнать себя преступлением!"
nvl clear
n "\"Отойди. Я разберусь.\""
show rena se hau_a1
n "Рэна всё ещё розовеет, но хватит шуток."
n "{nw}"
n "Груда хлама ОГРОМНА."
n "Но стоит промедлить ещё день, как — мало ли — прикатит очередной грузовик с рухлядью."
n "Если его ещё больше завалит, вряд ли мы сможем хоть что-нибудь сделать."
nvl clear
show rena se def_a1
n "\"Рэна может помочь, Кейти-кун. Дай помогу.\""
n "\"Ты только помешаешь, так что не лезь!"
extend " Иииии ррраз!!!\""
n "Я вытаскивал доски,{nw}"
extend " ломал их{nw}"
extend " и отбрасывал далеко-далеко."
n "Очень скоро я весь покрылся пылью и п{u}о{/u}том."
nvl clear
hide rena
n "По красивым параболам к вечернему небу взлетали:"
n "Доски,"
extend " брусья,"
extend " фанера."
n "Ах тыыыы!!!"
extend " Я кидаю и кидаю, а их всё больше и больше!!!!!"
n "Вот же он, Кента-кун, да только не достать его никак!!!"
n "\n\n{nw}"
n "Наобещал Рэне с три короба, теперь вот потихоньку закипаю из-за отсутствия каких-либо успехов."
nvl clear
n "\"...Коли уж по-настоящему браться за дело... неплохо бы сначала найти пилу аль топор!..\""
show rena se def_a1 at central
n "\"Забудь о них, Кейти-кун!.."
extend " Ты весь промок."
extend " ......Не надо так... себя... изнурять...\""
n "\"Но я хочу сделать это ради тебя, Рэна."
extend " Не волнуйся.\""
show rena se bik_a1
n "Рэна запнулась, а затем и вовсе потеряла дар речи, покраснев не хуже варёного осьминога."
n "{nw}"
n "А, блин... Я-то лишь хотел сказать, что изо всех сил пытаюсь спасти её от преступных действий, но......"
n "А, да кого волнует."
nvl clear
scene black
scene bg 025
n "\"Ну всё... Не могу больше!....."
extend " Упрямая-то какая хреновина!!...\""
n "Я растянулся на поросшем травой косогоре."
nvl clear
show rena se ko_a1
n "\"Прости, прости..."
extend " Ого...... ты весь вспотел...\""
n "Рэна принялась промокать мне лоб носовым платком."
n "Приятное ощущение."
nvl clear
show rena se def_a1
n "\"А, это, ты полежи пока, хорошо?"
extend " Мой дом неподалёку."
extend " Я принесу тебе ячменного чая!\""
n "Оставив платок лежать у меня на лбу, Рэна умчалась прочь."
nvl clear
hide rena
n "Тихий стрёкот хигураси потихоньку освежал воздух."
nvl clear
scene black
scene bg 024
n "Убедившись, что Рэна убежала, я поднялся и подошёл к запримеченному ранее месту."
nvl clear
n "Перевязанные бечёвой, там лежали старые журналы и газеты."
n "Если я правильно помню..."
extend " кажется... они лежали где-то здесь..."
nvl clear
n "Ага, вот они."
n "Связка бульварных журналов и газетёнок."
n "Старые номера за несколько лет. Сложены по времени выпуска."
nvl clear
n "{i}«Да... Ужасный был случай.{/i}"
extend " {i}Одну руку так и не нашли, верно?»{/i}"
n "Если Томитаке-сан сказал правду, здесь произошло убийство с расчленением."
n "Мир теперь так опасен."
extend " Такого рода преступление не замнёшь запросто."
n "Кроме того, в народе любят рассказы о всамделишных преступных деяниях."
n "{nw}"
n "Так что"
extend " не быть статьи о подобном деле не может."
nvl clear
n "Я развязал пучок газет, разлепил промокшие страницы и начал просматривать заголовки."
n "{nw}"
n "Нету."
extend " Здесь тоже."
extend " И тут."
extend " Да и здесь."
n "{nw}"
n "Плохо, что я не знаю, когда оно произошло."
n "Имена жертвы и преступника мне тоже неизвестны."
n "Одно знаю: здесь стряслось нечто."
nvl clear
n "Время от времени я поглядывал по сторонам — не идёт ли Рэна."
nvl clear
n "Да, я не хотел быть застуканным за просмотром журнальчиков с не самыми пристойными картинками, но волновало меня не только это."
n "{nw}"
n "Рэна и Мион говорят, что им ничего не известно."
n "Но я не сомневаюсь — что-то произошло."
n "\n\n{nw}"
n "......Если Томитаке-сан мне не врал."
nvl clear
n "Стоило Рэне с Мион сказать:{w=1.5} «Да, было такое»,"
extend " — моё дурное любопытство, пожалуй, успокоилось бы."
n "{nw}"
n "Но только вот они говорить о «происшествии» не хотят."
n "Быть может, я пытаюсь обнажить то, что скрывают лишь во имя моего же собственного блага......"
n "Такое чувство, что я предаю их доверие."
nvl clear
n "«Самосуд на Дамбе Хинамидзавы! Убийство с расчленением!!»{w=5.0}"
n "Нашёл!.."
nvl clear
n "На форзаце находилась цветная фотография к статье."
n "Я попробовал открыть саму статью, но страницы плотно приклеились друг к другу."
n "{nw}"
n "Уже прошло много времени;{w=1.0} Рэна вот-вот вернётся."
n "...Сдавшись, я вернулся к фотографии."
nvl clear
n "Следователи несут мешок с трупом, везде вспышки фотокамер."
n "Снимок слишком потемнел, чтобы разобрать что-то ещё, но надписи белыми буквами вполне можно прочесть."
nvl clear
n "«Кошмар на дамбе Хинамидзавы! \nСамосуд — убийство — расчленение!»"
n "«Жертвой стал прораб со стройки, ежедневно издевавшийся над нападавшими...»"
n "«Ежедневное угнетение обернулось вспышкой насилия? При виде столь ужасного зрелища...»"
n "...Было."
extend " Всё-таки было..."
n "{nw}"
n "Подробности написаны на следующей странице."
n "...Я перевернул её без малейших колебаний."
n "{nw}"
n "...И там..."
nvl clear
show inverse_bg 024
n "«Преступники убили жертву с помощью тесаков и кирок».{w=2.5}{nw}"
n "«После чего разрубили тело топорами на шесть частей: голову, руки, ноги, торс».{w=2.5}"
n "{nw}"
n "Уже заголовок даёт чётко понять, что... случившееся есть... чрезвычайно... зверское{w=0.3} убийство."
n "{nw}"
n "Разве при самосуде не принято лишь избивать, пинать ногами?.."
nvl clear
n "Топоры, кирки, тесаки?"
extend " Когда хотят кого-то избить, подобными штуками не пользуются."
n "Они просто разделали его. Хладнокровно расправились..."
n "Собрались и забили его всем гуртом."
n "{nw}"
n "Тесаками..."
extend " кирками..."
extend " и топорами..."
nvl clear
scene black
show cg nata normal
show cg nata terror
show inverse_cg nata
scene black
n "\"{cps=*2.0}АААааААаАА!!!!!\"{/cps}{nw}"
scene bg 023
show rena se bik_b1
n "\"Ай! И-И-Извини!!!....."
extend " Я тебя напугала?! ...напугала?!\""
n "Испугавшись моего крика, Рэна уронила в траву топорик, что держала в руке."
nvl clear
show rena se ko_a2
n "\"Кейти-кун, ты же сказал, что топор или что-то такое может пригодиться, да?!"
extend " В-вот я и принесла один такой из нашего сарая!!...\""
n "Страшно волнуясь и мешая речь с извинениями, Рэна пыталась объяснить появление топора."
n "Должно быть, взгляд мой весьма угрюм."
nvl clear
n "\"П-прости... Слишком перепугался, видать.\""
show rena se nande_a1
n "\"Ой, н-нет... Э-это я виновата! ...виновата!\""
nvl clear
n "...Солнце скоро сядет."
n "Я очень устал. Пожалуй, лучше оставить дела на завтрашний день."
nvl clear
n "\"Без топора мне тот брусок не перешибить."
extend " Принеси его завтра,{w=0.5} ладно?\""
n "\"Угу...\""
n "\"Ну что ты нос повесила? Завтра мы Кента-куна достанем, я тебе обещаю!\""
show rena se wa_a1
n "\"Да, ты прав. ...А-ха-ха-ха!"
extend " Рэна тааак хочет забрать Кента-куна домоооой!\""
nvl clear
hide rena
n "Мы знали, что дальше извиняться друг перед другом бессмысленно."
n "Промочив горло ячменным чаем Рэны, мы, утерев остатки пота, направились домой."
nvl clear
n "Меня тяготило чувство вины за спрятанный под снятым жилетом журнал..."
nvl clear
show cinema at top
show title02 at top
#scene black
#show tips_received
#show text "Проект «Хинамидзавская Дамба»\nЖурнальная статья"
#hide tips_received
#hide text
$ day_result = "onik_day04"
call screen day_completed(tips="onikakusi")
jump onik_day04
