$ save_name = "Глава о Похищенных Демонами.\nДень Одиннадцатый, демоны подозрения"
scene white
scene bg 109
n "Хочу спать."
show rena se wa_a1 at sprava
n "\"Ого... Ничего себе зевнул, Кейти-кун.\""
n "Обычно в обеденное время бодрости мне не занимать... но сегодня, похоже, не так..."
nvl clear
hide rena
n "\"Смотрел телик до поздней ночи...... Так спать хочется...\""
show mion se wink_a1 at sleva
n "\"Кей-тян, опять до поздней ночи на клубничку слюни пускал?\""
show satoko se bik_a1 at sprava
n "\"Б-бе-безусловный верх извращённости-и-и!!!\""
n "\"Эй, почему ты мне говоришь, а не ЕЕЕЕЙ?!\""
show rika se de_a1 at central
n "\"...Вполне здоровое поведение для мальчика. Тут нечего стыдиться же.\""
n "Мягкое замечание Рики-тян (вкупе с поглаживанием головы) положение только ухудшило."
nvl clear
scene bg 109
n "\"Слушайте... дайте поспать \nна перемене."
extend " ...Серьёзно.\""
show satoko se aku_a1 at central
n "\"Нешто вы считаете, что я вам вот так и позволю?\""
n "\"Если потревожишь, я разозлюсь."
extend " ПО-НАСТОЯЩЕМУ разозлюсь!"
extend " ...Ыааахххх......\""
nvl clear
scene black
n "Да, на угрозу не походит вовсе."
n "Да какая разница...... Слишком спать хочется......"
n "Показывая всем своим видом полное безразличие, я уткнулся лицом в парту и притворился, что сплю."
n "Кажется, Сатоко что-то говорит, но я не стал её слушать."
nvl clear
n "\"...Не надо его трогать, Сатоко-тян."
extend " Кейти-кун заснул."
extend " .........Ааах, у него такое миилое спящее личико~{font=DejaVuSans.ttf}☆{/font}...\""
n "\"Заберёшь его домой позже,"
extend " пока пусть поспит.\""
n "\"...Давайте вон туда отойдём."
extend " А то Кейти ещё проснётся от шума.\""
n "...Как и думал, Рика-тян — хорошая девочка..."
nvl clear
n "\"Давайте не будить его, даже когда начнётся урок.\""
n "Я ошибался."
nvl clear
n "Говоря, что до поздней ночи смотрел телик, я лгал."
n "Лёг спать во столько же, во сколько всегда... но послеполуденный разговор с Ооиси-саном так меня растревожил, что заснуть не удалось."
n "{nw}"
n "Если очень попытаться... наверно, смогу вообразить, что гибель Томитаке-сана и те предыдущие преступления никогда не происходили."
n "......Может, я даже смогу себя убедить, что Ооиси-сан лгал."
nvl clear
n "Но...... я знаю: он говорил правду."
n "......И я никому не могу о ней рассказать."
nvl clear
n "Он желал моей поддержки, но... я ничего не знаю."
n "Если ничем не могу помочь, то и слушать его — для начала — не стоило."
n "{nw}"
n "Опять... излишнее любопытство привело меня к раскаянию..."
nvl clear
n "Ничего не зная, мог бы сейчас веселиться с подругами за обедом."
n ".........Оставалось только досадовать на Ооиси-сана за им рассказанное."
nvl clear
n "\"......Э? ...Когда?\""
n "\"...следующим днём не оказалось."
extend " ......похоже, пропа... вечером Ватанагаси.\""
n "Мион тихо шепчет, но по большей части её слова слышны отчётливо."
nvl clear
n "А вот слова Рэны хрен разберёшь."
n "Но беспокойство заметно."
n "{nw}"
n "...Погодьте... они про Томитаке-сана говорят?!..."
nvl clear
n "\"Так... ...-сан... ... ...думаешь?\""
n "\"Не знаю."
extend " Я тебе всё рассказала, Рэна.\""
n "Мне приходится скрывать случай с Томитаке-саном, потому я должен притворяться, что ничего не знаю."
nvl clear
n "Лучше «спать» и слушать, чем наврать с три короба, включившись в разговор."
n "{nw}"
n "И всё-таки...... почему должен я подслушивать за товарищами, притворяясь, что сплю?.."
n "Сердце терзается... чувством вины."
nvl clear
n "\"Но, Мии-тян... ...там... ...ещё...\n... ...да?"
extend " ... ... ...же.\""
n "\"...Я не знаю, проклятие или Оникакуси с ней случилось......\""
n "О-НИ-КА-КУ-СИ?.."
extend " {b}{i}ОНИ{/i}{/b} — «демон»..."
extend " {b}{i}КАКУСИ{/i}{/b} — «скрыта»... нет, «похищение»?.. Похищение демонами?"
n "{nw}"
n "Таинственное слово."
n "......Никогда его не слышал, но звучит зловеще."
nvl clear
n "\"......И ... ...бом случае... ...другого, верно?"
extend " ...верно?\""
n "\"Если то... Оясиро-сама... то да.\""
n "\"Но ведь, Мии-тян!"
extend ".. ...этом году... ... ...о случиться?..\""
nvl clear
n "\"Бабуля беседовала с деревенским главой."
extend " ......Похоже, они заранее с полицией договорились,"
extend " чтоб те разбирались без особого шума.\""
n "\"Так... мы ничего и не знаем... ... ...а где-то кто-то{w=0.8}... ... ...ет, наверно... ...хочешь сказать?..\""
n "\"...Может, и да.\""
nvl clear
n "\".........ледующая...... буду я{w=1.0}...... видать...\""
n "\"......Не боись, Рэна."
extend " Ты же вернулась.\""
n "\"......Но... ... ...нехорошо?..\""
n "\"Это дело давнее."
extend " Заканчивай про него.\""
n "Обе замолчали, словно вдруг их настрой закис."
nvl clear
n "Суть разговора уловить я так и не смог, но в нём проскользнули кое-какие непонятные вещи."
nvl clear
n "Во-первых, то слово, «Оникакуси»."
n "{nw}"
n "Смысл у него — если всё правильно понял — примерно тот же, что и у «Камикакуси» — «унесения призраками»."
n "Женщина, бывшая с Томитаке-саном (жаль, что имя не знаю...) не появлялась со дня Ватанагаси; можно сказать, что-то такое с ней и случилось."
nvl clear
n "Потом Рэна сказала: «Другого, верно?»"
n "Мион отвечала: «Если то Оясиро-сама, то да»."
nvl clear
n "Значит ли это, что, когда бы Оясиро-сама ни гневался, всегда есть две жертвы?.."
n "Если припомнить, сперва Мион сказала, что не в курсе, проклятие ли с той случилось или Оникакуси."
n "{nw}"
n "«Проклятие» и «унесение демонами», видимо, вещи разные, но всегда идут рука об руку в одном и том же..."
nvl clear
scene ryuuketu
n "Вспомнилась ужасная смерть Томитаке-сана..."
n "Здесь нет никакого ни «скрывания», ни «унесения»."
extend " ...Подходит одно «проклятие» — ужаснейшая гибель."
nvl clear
n "А стало... если он «проклят», то... та женщина, должно быть, исчезла, унесённая демонами?.."
nvl clear
n "Единственное, что я понял, — проклятию положено чётное число жертв."
nvl clear
n "В-последних, меня беспокоила Рэна."
nvl clear
n "Рэна напугана."
nvl clear
n "...Не знаю, почему."
n "Но выглядело так, будто та откуда-то знала, что сама вполне может стать жертвою Оясиро-сама..."
nvl clear
n "Насколько помню, Оясиро-сама — бог-защитник Хинамидзавы."
n "{nw}"
n "...«Бог-защитник» защищает жителей и прогоняет внешних врагов, так?.."
nvl clear
n "Как вчера сказал Ооиси-сан, поначалу то были настоящие враги деревни, но теперь под прицелом даже посторонние."
nvl clear
n "Раз так... под прицелом скорее окажусь я, приехавший сюда значительно позже Рэны."
n "Но в голосе Рэны ощущалась уверенность в том, что следующей жертвой станет она..."
nvl clear
n "...Может, сказать Ооиси-сану об услышанном."
n "{nw}"
n "Притворяясь, что сплю, подслушивать друзей, а затем сдавать их полиции..."
n ".........Мне стало ещё хреновей."
nvl clear
n "Сомнения маячили перед глазами, наконец, окутали мрачным облаком..."
n "Вот думаю... стоит ли добиваться на них ответа?.."
nvl clear
n "А то вдруг услышанное снова затянет глубже, глубже... а там я уже не выберусь..."
n "{nw}"
n "Уверен, когда-нибудь я пожалею."
n "......Когда-нибудь я точно пожалею о том времени, когда не знал ничего..."
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Одиннадцатый, после обеда"
scene black
n "\"Учитель идёт!!"
extend " Кейти-сааан!"
extend " Просыпа-йтесь!!\""
n "Издалека донёсся звон колокольчика, знаменуя начало послеобеденных уроков."
extend " ...Твою ж так! Даже не вздремнул!"
nvl clear
scene bg 109
n "Быстро раскрыл глаза и поднял голову."
n "Подкинулся вверх, и...{nw}"
extend " \n\"Оооооооххх?!!\""
n "За перемену «кто-то» примотал канцелярскую кнопку ко спинке стула."
n "...Что косвенно указывало лишь на одну злодейку!!..."
nvl clear
n "\"Сатокоооооооооооо!!!\""
n "Установленью вины даже суда не требуется!"
n "Военно-полевым трибуналом приговариваю к высшей мере!!!!"
nvl clear
n "И я вскочил со стула!!!"
show black
extend " Но упал, запнувшись."
n "За перемену... «кто-то» успела связать мне вместе шнурки!"
nvl clear
scene bg 109
n "\"Х-Хитра, Сатокооооо!!"
extend " Подкралась, пока я спал, и проделала блестящую работку!!!.....\""
n "Только я, скинув кеды, приготовился прыгнуть на Сатоко, как вошла учительница."
nvl clear
show satoko se aku_a1 at central
n "\"О-ХО-ХО!!!"
extend " Учитель здесь, не так ли, Кейти-сан?"
extend " Соизвольте занять своё место!\""
n "*Топ-топ-топ*,{w=0.3} *фшух*,{w=0.3} *БАЦ*!"
n "И мой щелбан покарал её за ехидство."
nvl clear
show satoko se na_b1
n "\"У, уааааАААА!!!"
extend " Кейти-сан ко мне пристааааё-ё-ёт!!...\""
show bg 108
show chie si_maji at central
n "\"Эй!"
extend " Маэбара-кун, младших задирать нельзя!"
extend " Немедленно извинись!\""
hide bg 108
hide chie
show satoko se aku_b1
n "Я углядел, как Сатоко высунула язык: «Бе-е-е». ...Вот ведь ннннаглая мелочь!!!"
nvl clear
hide satoko
n "\"Эй! Маэбара-кун!!!\""
n "\"Ладно-ладно, я извинюсь."
extend " {i}Са-то-ко-сан-про-сти-те-ме-ня{/i}.\""
n "Безразличным тоном прочитал извинение."
n "...Ну ничего, Сатоко, ты у меня ещё попля-я-яшешь!!!"
nvl clear
show mion se def_a1 at sprava
n "\"Ну-ну, Кей-тян, задашь ей в клубе!"
extend " Присядь, присядь пока.\""
n "Повинуясь слову Старосты Мион, я сел на место."
nvl clear
scene black
scene bg 028
scene bg 108
n "После скучных занятий наступает время веселья."
n "Так во что же мы сегодня играем?!"
nvl clear
n "Лично я бы попытал вчерашнюю детективную игру ещё раз."
n "...Поиграть вдоволь так и не пришлось, спасибо Ооиси-сану."
n "Нам с Рэной так и не удалось опробовать игру плечом к плечу!"
nvl clear
show rena se wa_a1 at sleva
n "\"Верно. Сегодня нас, Рэну и Кейти-куна, ждёт большая победа!\""
show satoko se def_a1 at sprava
n "\"Не знаю."
extend " Мы ещё ни разу не играли в одно и то же два дня подряд.\""
hide rena
show rika se de_a1 at sleva
n "\"............Спросим Мии?\""
nvl clear
scene bg 109
show mion se def_a1 at central
n "Когда мы оглянулись на Мион, та хлопнула в ладоши и заорала."
nvl clear
show mion se wink_b1 at central
n "\"Ах да!"
extend " Сегодня должна помочь дяде!.."
extend " Звиняйте, ребят! Придётся вам обойтись без меня!\""
n "\"Дяде помогаешь?"
extend " Не знал, что ты такая достойная племянница!\""
show mion se wa_a1
n "\"Прости-прости!.."
extend " Натурально забыла. ......Все, уж звиняйте!"
extend " Сегодня Дядька Мион покидает вас рано!\""
hide mion
n "Сделав сиё заявление, Мион схватила сумку и погарцевала к выходу."
nvl clear
scene bg 108
show rena se def_a1 at sprava
n "\"Видишь ли, Мии-тян время от времени ездит в город, помогает дяде вести дела.\""
n "Эге-е... вот уж никогда не думал, что она подрядится на столь утомительную работу."
show satoko se def_a1 at sleva
n "\"Она сказывала, ей платят."
extend " И, по-видимому, прилично.\""
n "А, ну тут всё понятно."
extend " Так вот откуда у ней столько денег на игры."
nvl clear
n "\"Но... это ведь «временное трудоустройство»?"
extend " Разве школьные правила его не запрещают?!\""
hide rena
show rika se de_a1 at sprava
n "\"...Помощь в семейном деле в виде исключения разрешена.\""
n "Вот как?.."
n "......Ну и"
extend " что делаем-то? Сегодняшнее собрание распускается?"
nvl clear
scene bg 108
show rena se hau_a1 at sprava
n "\"...Ну тогда... разойдёмся, наверно? ...наверно?\""
n "\"Та будто нам Капитан клуба особо нужна?"
extend " ......Давайте сыграем!\""
nvl clear
scene black
n "Я раскрыл клубный шкафчик и стал копаться в огромнейшей куче игрушек, выискивая ту, вчерашнюю."
nvl clear
n "\"А, вот она!"
extend " Вчерашняя детективная!"
extend " Меня так грубо прервали, только я понял, в чём штука.\""
n "Надо хотя б расквитаться с Сатоко за перемену!!"
nvl clear
scene bg 108
show satoko se def_a1 at sleva
n "\"Я не против, но..."
extend " Рэна-сан, Рика, вы как?\""
show rena se ko_a2 at sprava
n "\"Хммм...{w=0.8} Кейти-кун, если ты настаиваешь... можно немножечко и поиграть.\""
show rika se de_a1 at central
n "\"......Лично я считаю... что лучше дождаться, пока все не соберутся.\""
n "Хм... ну, раз ты так говоришь... хм-м-м."
nvl clear
n "\"Если клуб не в сборе, я бы пошла за покупками."
extend " ...Нужно купить соевый соус.\""
nvl clear
show satoko se wa_a1
n "\"А... и правда!"
extend " Совсем забыла.\""
show rena se def_b1
n "\"Тогда...... Рэна пойдёт поищет сокровища — давно не ходила!..\""
n "Э, какого чёрта?.. Играть всем вдруг расхотелось."
nvl clear
scene bg 108
n "Если продолжу гнуть свою линию, они заподозрят, что у меня появились контрмеры..."
n "......Что ж, тому так и быть. Пожалуй, придётся пока отступить."
nvl clear
n "\"Эээх, я-то так ждал этой игры......\""
n "Я с досадой перебирал карты."
nvl clear
show satoko se aku_a1 at sprava
n "\"Не переживайте, на следующей встрече уложу вас кверху лопатками!"
extend " О-хо-хо!!!\""
n "\"Убийца — {i}«Сатоко»{/i}!"
extend " Оружие — {i}«пистолет»{/i}!"
extend " Ха! Я знал, что виновна эта поганка!!!\""
show satoko se bik_b2
n "\"Т-Ты что сказааал!!!"
extend " Ну ладно, хорошо, погоди!!!\""
n "Сатоко пошарилась в карточках, отобрала три, сунула их мне."
nvl clear
n "\"Виновник — {i}«Кейти»{/i}!"
extend " Орудие — {i}«верёвка»{/i}, место — {i}«гостиная»{/i}!!!\""
n "\"Не нужна мне верёвка!"
extend " Я задушу тебя голыми рукааами-и-и!!!\""
show satoko se hn_b1
n "\"НееееЕЕЕТ!!"
extend " Кейти-сан, вы — ЖИВОТНОЕЕЕЕ!!!!\""
nvl clear
n "Хмм."
extend " ...Злость улетучилась, хватит с неё на сегодня."
nvl clear
show satoko se na_a1
n "\"Уааааааа!!!"
extend " Кейти-сан, вы за это заплаааатитеее!!!\""
show rika se ni_a1 at sleva
n "\"...Тебя так часто обижали, очень часто же."
extend " Бедненькая ты, бедненькая.\""
show rena se hau_a1 at central
n "\"Ахахахаха~{font=DejaVuSans.ttf}☆{/font}... мииилоо, милоооо... {font=DejaVuSans.ttf}☆{/font}\""
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Одиннадцатый, шестое имя"
scene black
scene bg 109
n "Все засобирались домой."
n "Я немного прибрался, складывая разбросанные карточки."
nvl clear
n "И вдруг что-то меня остановило."
extend " ......С именными карточками... что-то не так."
n "{nw}"
n "{i}«Рэна»{/i},"
extend " {i}«Сатоко»{/i},"
extend " {i}«Рика»{/i},"
extend " {i}«Кейти»{/i},"
extend " {i}«Мион»{/i}{w=1.0}{cps=*0.4}.........{/cps}{nw}"
extend " «Сатоши»."
nvl clear
n "Сатоши?"
n ".........Ни одно из имён убийц не придумано."
n "По крайней мере на всех остальных имена участников клуба."
n "......Стало быть, этот {i}«Сатоши»{/i}... тоже в нём состоит?"
nvl clear
n "А есть в нашем классе мальчик по имени Сатоши?.."
n "Я проверил список учеников, что висел на стене, но имени «Сатоши» там не заметил."
nvl clear
show rena se def_a1 at sleva
n "\"Кейти-кун, поторапливайся там с уборкой!\""
nvl clear
n "От оклика Рэны я дёрнулся."
n "{nw}"
n "Непоседа Сатоко и Рика-тян уже собрались и вышли в прихожую. В комнате остались только мы двое."
n "Рэна держала в руках сумку, готовая идти домой."
nvl clear
n "\"Скажи-ка, Рэна."
extend " Небось... из класса много учеников переводилось в другие школы?\""
n "Как бы невзначай поинтересовался."
n "Недоумённо поглядев на меня, Рэна ответила."
nvl clear
show rena se ko_a1
n "\"...Ну да."
extend " В Хинамидзаве же глушь, правильно?"
extend " Вот иногда народ и переезжает.\""
n "\"Так «Сатоши» тоже перевёлся?\""
show rena se bik_b1
n "\"Прости!"
extend " {cps=*0.6}.........{/cps}{nw}"
extend "Я мало знаю.\""
n "Она слегка задержалась с полным ответом, но отозвалась тотчас."
nvl clear
show rena se ko_a1
n "\"Ох, я... я не вредничаю, не подумай!"
extend " ......Вскоре после моего сюда переезда..."
extend " он перевёлся, такой вот обмен вышел."
extend " Я почти с ним не говорила."
extend " ...Прости!\""
nvl clear
show black
n "{i}Прости, я мало знаю.{/i}"
n "{nw}"
n "Слишком напоминает отказ от разговора про убийство с расчленением."
n "То же чувство отверженности, но...... также и некоторый гнев."
nvl clear
n "Мы же друзья, ведь так?"
n "От друга ничего не надо скрывать... так ведь?"
n "Спасибо за то, что скрываете историю о жутком проклятии."
n "{nw}"
n "......Однако... если вам неспокойно, я хочу делить неспокойствие с вами."
n "......Разве друзья... не для того?.."
nvl clear
n "Тая внутри печаль и раздражение... с каким выражением я на неё смотрел?.."
nvl clear
hide rena
show rena se ko_a2
hide black
n "\"К...... Кейти-кун... у тебя лицо страшное."
extend " ......Почему? ...почему?\""
n "Пожалуй, насчёт лица она не врёт."
n "...Угрюмая мина явно её напугала."
nvl clear
n "\"А, прости."
extend " ...Меня просто разочаровало то, что сегодняшней встречи не будет.\""
n "Отвлекая внимание Рэны, я потрепал ей макушку."
n "\"Пойдём домой.\""
n "В облаке некоторой неловкости мы зашагали домой."
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Одиннадцатый, дорога домой"
scene black
scene bg 040
n "Как всё так вышло?"
n "...Почему меня стали одолевать невесёлые мысли?.."
n "Когда я ничего не знал... то ни о чём не заботился и с наслаждением проводил свои дни."
n "{nw}"
n "Вытянувшиеся по земле тени на вопросы не отвечали."
nvl clear
show rena se ko_b1 at central
n "\"...Кейти-кун, ты устал?..{w=0.8} ...устал?\""
n "Спросила Рэна застенчиво, заметив мою бледность."
n "...От выражения на её личике настроение лишь ухудшилось."
nvl clear
n "\"...Считаешь?\""
n "\"У-Угу."
extend " ...Кейти-кун, ты с утра выглядишь не очень."
extend " Простудился?..\""
n "{nw}"
n "Может, выгляжу я и не очень, но на здоровье не жалуюсь."
extend " В начальной школе, представьте себе, не пропустил ни урока."
n "Не получив ответа, Рэна продолжила тараторить."
nvl clear
show rena se def_b1
n "\"Кейти-кун, тебя, должно быть, взяло утомление от переезда."
extend " ...Ты переехал в совсем другое место,"
extend " ко многому пришлось привыкать...... Ничего удивительного, что ты устал.\""
n "\"Вот как, говоришь.\""
show rena se wa_a1
n "\"Угу."
extend " Точно."
extend " Рэне самой так поначалу пришлось."
extend " Так что я могу понять, верно?{w=0.8} ...верно?\""
nvl clear
n "Может ли быть, что год назад Рэна сама прошла через ощущаемое мною сейчас отчуждение?"
n "{nw}"
n "......Подумав так, я ощутил, что — пожалуй — лишь Рэна могла понять, каково мне приходится."
nvl clear
n "\"Рэна, скажи, а как оно было,"
extend " когда ты переехала в Хинамидзаву?\""
n "Личико Рэны посветлело, когда я проявил интерес к разговору."
nvl clear
n "\"А-ха-ха-ха."
extend " Точь-в-точь как с тобой, Кейти-кун."
extend " Не знала ни имён, ни куда в деревне идти."
extend " Мии-тян и остальные хорошо ко мне относились, и я совсем не скучала, но...... конечно, ничего пока не знала.\""
nvl clear
n "Рэна в подробностях рассказала о том, как сюда переехала."
n "О встречах, неожиданных случаях, заботах и радостях — обо всём, короче."
nvl clear
n "\"Так... Сатоко и к тебе приставала?!\""
n "\"Угу."
extend " Хочу присесть — кнопки на стуле тут как тут!"
extend " И очень много."
extend " ...Тогда{cps=*0.5}............{/cps} эх."
extend " Ой, скучаю по тем денькам!\""
nvl clear
n "\"Когда Мион пригласила тебя в клуб?"
extend " В первый же день?\""
show rena se def_a1
n "\"Не-а..."
extend " Тогда не было никакого клуба."
extend " Мии-тян создала его уже потом."
extend " .........Как-то раз взяла и сказала: «Почему бы нам не остаться после уроков, не посостязаться в игре?»\""
n "\"Кстати вспомнилось... Мион говорила, что сама клуб и основала."
extend " Теперь верю.\""
n "\"Только между тобой и мной — поначалу Мии-тян играла ужасно."
extend " Не могла выиграть ни разу.\""
nvl clear
n "\"Э-э?!"
extend " Мион-то?!"
extend " ......Как-то не представляется!\""
n "\"Нет, правда. Она всё время придумывает наказания, так? Тогда ей приходилось выполнять их самой."
show rena se wa_a1
extend " А-ха-ха!{w=0.8} Потому и молчок!\""
nvl clear
n "Она говорит про нашу Мион!.."
n "...Вот почему та в конце концов превратилась в демона, не стесняющегося ничего ради победы."
n "Именно в грязных приёмчиках она показывает себя во всей красе!"
nvl clear
n "\"Понемножку я сдружилась не только с Мии-тян, а и с другими...... но, как я считаю."
extend " Может, лишь когда ты, Кейти-кун, сюда переехал."
extend " Только тогда я поняла, как сроднилась со здешней землёй.\""
n "{nw}"
n "Интересно бы знать, скрывали ль от Рэны историю Оясиро-сама, когда она сюда переехала."
n "{nw}"
n "......Наверно, когда они почуют, что готовы раскрыть мне правду об Оясиро-сама, тогда и я стану для них — наконец-таки — другом."
nvl clear
n "\"{b}{i}Когда ж и меня станут считать другом.{/i}{/b}\""
n "\"А?"
extend " Что ты сказал?\""
n "\"......Да ничего, извини."
extend " Говорю сам с собой.\""
n "\"А-ха-ха-ха. Кейти-кун, ты чудноватый.\""
n "Рэна запереливалась весёлым смехом, но мне рассмеяться как-то не захотелось..."
nvl clear
n "Я остановил шаг."
n "......Наконец набравшись храбрости, чтоб согнать сомненья в слова."
nvl clear
n "\"Скажи, Рэна."
extend " ......Вы от меня что-то скрываете, не так ли?..\""
show rena se bik_b1
n "\"А..."
extend " Нет, что ты, нет.{w=0.5} Совсем ничего.\""
n "\"{b}Ты лжёшь, не так ли?..{/b}\""
n "Рэна застыла столбом."
n "Лицо стало холодным, волчьим."
nvl clear
show rena se ko_a2
n "\"Что ты хочешь сказать?.."
extend " ...Кейти-кун.\""
n "Говоря тем же безоблачным, шутливым голосом, она хмурилась."
n "\"Вы от меня что-то скрываете."
extend " {b}...Я это знаю.{/b}\""
nvl clear
n "Когда до неё дошло, Рэна окаменела."
n "...Увидев её лицо, я тут же пожалел о своей безрассудности."
n "...Но того, как ответила Рэна, я не ждал вовсе."
nvl clear
show rena se hiwa_a1
n "\"Начнём-ка с тебя, Кейти-кун."
extend " ......Сам-то ты как, ничего от нас не скрываешь?\""
n "\"............А?\""
n "Продолжая говорить привычным тоном... Рэна уставилась на меня с выражением, не виденным ранее."
n "Её острейший, ни капли на неё не похожий взгляд пронизывал меня насквозь."
nvl clear
scene cg usoda stare
n "\"Ты же не, так?"
extend " Ничего не скрываешь..."
extend " ...верно?\""
n "{nw}"
n "{i}{b}Ты что-то скрываешь.{/b}{/i}"
extend " {i}{b}Я это знаю.{/b}{/i}"
n "{nw}"
n "...Рэна не произнесла это вслух, но другого продолжения у её слов быть не могло."
nvl clear
n "Я скрывал случившееся с Томитаке-саном......... и то, что чувствовал свою отчуждённость."
n "...У меня совершенно точно имелось и что скрывать, и за что раскаиваться..."
nvl clear
n "Но... я только потому скрывал случай с Томитаке-саном, что заботился об остальных."
n "{nw}"
n "...Ровно как и они, заботясь обо мне, скрывали предание об Оясиро-сама..."
n "Разве мы тогда не квиты?!..."
nvl clear
n "\"......Нет, и даже не думай."
extend " ...Не лгу,"
extend " ничего не скрываю.\""
scene cg usoda closeup
n "\"Лжёшь.\""
n "Сиюсекундный ответ пугающ."
nvl clear
n "Рэна пытливо за мной наблюдает."
n "Её взгляд...... остёр, как у сокола."
nvl clear
scene cg usoda stare
n "\"......С чего вдруг я лгу?..\""
n "\"На вчерашнем собрании клуба не ты, Кейти-кун, ли сказал, что тебя позвали в учительскую?!"
extend " ......Но Рэна знает."
extend " Кейти-кун, ты в учительскую вовсе не заходил.\""
n "Я сглотнул..."
n "{nw}"
n "Это не выдумки... она знает истину."
nvl clear
n "\"Учительница сказала, что к тебе пришёл посетитель, не так ли?"
extend " Но ты говорил с ним не в прихожей."
extend " Ты сел во стоявшую при школьных воротах машину."
extend " И разговаривал с каким-то дядькой!\""
nvl clear
n "Рэна знает...... Она знает всё..."
n "Всё... даже включая беседу с Ооиси-саном в машине, беседу про Томитаке-сана?!"
nvl clear
n "\"Кто он такой?\""
n "\"Н-Незнакомец!..\""
n "\"Что незнакомцу понадобилось от Кейти-куна?\""
n "\"Да... да я и сам знать бы хотел!\""
scene cg usoda closeup
n "\"Тогда о чём вы с ним говорили?!\""
n "\"К вам оно отношения не имеет!..\""
n "Это ложь."
nvl clear
scene cg usoda stare
scene cg usoda shout
show uso_da
scene inverse_cg usoda shout
show uso_da 2
scene cg usoda shout
"cg usoda shout"
0.05
"inverse_cg usoda shout"
0.05
"cg usoda shout"
repeat 6
show uso_da 2
alpha 1.0
0.05
linear 0.5 alpha 0.0
else
scene bg 040
show rena se hii_a1 at central
n "\"ЭТО ЛОЖЬ!!!!!!\""
n "Выкрик Рэны подался к деревьям, эхом отдаваясь от них..."
n "Испуганные птицы захлопали крыльями, улетая прочь."
nvl clear
show rena se hi_a1
n "Вдохнув раз, я забыл, как дышать."
extend " Нет, мне будто бы запретили."
n "Тут-то я... понял."
n "{nw}"
n "......Что гляжу... не на Рюгу Рэну."
nvl clear
n "...Но кто же тогда...... стоит передо мной?"
n "......Что за создание в облике Рюгу Рэны?!"
n "{nw}"
n "Его взгляд меня буквально душил — столько, что я чуть было не задохнулся......"
nvl clear
show rena se wa_a1
n "\"Верно?\""
n "Тварь улыбнулась обычной Рэной."
nvl clear
n "...Пусть то была по-всегдашнему мягкая улыбка Рэны...... я так же не двигался."
nvl clear
scene cg usoda closeup
n "Не-Рэна придвинула лицо к моему."
n "Кожа чувствовала её дыханье."
n "......Сердце, однако, не билось вообще."
nvl clear
n "Это создание с лицом Рэны... оно собралось откусить мне нос!!..."
n "...Я внутренне съёжился, готовясь к удару."
n "{nw}"
n "И... лицо Рэны усмехнулось, как будто прочитав самые сокровенные помыслы."
nvl clear
n "\"Ровно как Кейти-куну есть что скрывать... так и нам кое-что есть, справедливо?\""
nvl clear
n "На нём сияла привычная улыбка Рэны."
n "...Только под ястребиными глазами."
n "......Она приблизилась настолько, что носы наши почти соприкоснулись... и «мягко» меня предупредила."
nvl clear
n "Я не мог ни кивнуть, ни затрясти головой."
n "Я просто... слишком страшусь... этой штуки передо мной... что похожа на Рэну."
nvl clear
n "Я нервно сглотнул, и звук вышел до страшного — а вдруг как услышит?! — громкий."
n "После целую вечность длившегося безмолвия... она таки открыла рот."
n "{nw}"
scene bg 040
scene bg 040
show rena se def_a1 at central
n "\"Пойдём."
extend " ...Холодновато уже.\""
nvl clear
n "Это снова Рэна."
n "Вновь улыбнувшись, она повернулась и зашагала, словно ничего не случилось."
n "{nw}"
n "......Свободные от цепенящего взора колени дёрнулись, и я рухнул на землю..."
nvl clear
hide rena
n "...Не в силах пошевелить и пальцем, пока спина Рэны не скрылась из виду."
n "{nw}"
n "\"...Кто...... что, чёрт возьми...... это было?.....\""
nvl clear
n "......Я обливался холодным, липким потом."
nvl clear
n "Выдавливая голос наружу мелкими выдохами, задал вопрос вновь."
n "{nw}"
n "Кем была та штука...... которая походила на Рюгу Рэну?..{w=1.5} Кем?!"
nvl clear
show cinema at top
show title02 at top
show black
scene black
$ save_name = "Глава о Похищенных Демонами.\nДень Одиннадцатый, вечерний звонок"
scene bg 080
n "До самого ужина я, так и не придя в себя, маялся бездельем."
nvl clear
n "Боялся ли гнева Рэны?"
n "...Нет, не в нём дело."
n "То была не Рэна. То было что-то ещё, Рэной только притворяющееся."
n "{nw}"
n "Тогда...... кто или что это было?"
n "Чистый, леденящий страх от одной мысли о нём."
nvl clear
n "Раз то была не Рэна, завтра я смогу спокойно с ней говорить."
n "{nw}"
n "Странно, на душе полегчало."
n "Пока лучше очистить от мыслей разум и не думать ни о чём."
n "{nw}"
n "...Мысли смешались все в одну кучу, только лишь отвлекают."
nvl clear
n "Сознание вернулось вместе с пришедшим снизу голосом мамы."
nvl clear
n "\"Ке-ейти-и!"
extend " Тебе звонок из книжного.\""
n "Книжного магазина?"
extend " Что-то не припомню таких звонков."
nvl clear
scene bg 210 _lamp
n "...Впрочем — делать-то нечего — я спустился вниз и взял трубку."
nvl clear
n "\"Звонит Ооиси из книжного магазина Окиномии."
extend " Мои сердечные извинения за звонок во столь поздний час.\""
n "\"Ооиси-сан?"
extend " ...Ооиси-сан, я прав?!\""
n "\"Извиняюсь."
extend " Когда ваши родители взяли трубку, я позволил себе представиться работником книжного магазина."
n "Звонок из полиции обеспокоил бы их.\""
n "Как видно, Ооиси-сан старался меня лишний раз не подставлять."
nvl clear
n "Всё же не хочу, чтоб родители слышали мой разговор с полицейским."
n "...Переключившись на переносную трубку, я помчался наверх, к себе в комнату."
nvl clear
scene bg 081
n "\"Прошу прощения за поздний звонок."
extend " Честно скажу, вчера предоставленный номер — устаревший."
extend " Мои глубочайшие извинения."
extend " Не могли бы вы записать номер, который сейчас я вам надиктую?\""
n "\"А, конечно."
extend " ......Ну... готов.\""
n "Он продиктовал свой рабочий номер, я записал."
nvl clear
scene black
n "Думал, что на этом и кончится, но он всё болтал безделицу, не давая повесить трубку."
nvl clear
scene bg 081
n "\"Ну и как оно продвигается, Маэбара-сан?"
extend " Привелось ли вам заметить что-нибудь странное?\""
n "...Понятно."
extend " Вот какова причина звонка."
n "Его уклончивость, столь присущая взрослым, сбила меня с толку."
nvl clear
n "\"Ооиси-сан... отсюда ли вы?\""
n "\"Да, вы правы."
extend " Родился и рос в Окиномии.\""
n "Раз он местный... быть может, он-то знает."
nvl clear
n "\"Эмм, Ооиси-сан......"
extend " вы знаете, что такое «Оникакуси»?\""
n "\"Хм-м... оно значит, что кто-то вдруг берёт и навсегда пропадает, похищенный демонами."
extend " Исключительное для данной местности выражение,"
extend " но значит оно ровно то же, что и «унесение призраками» в других областях.\""
nvl clear
n "Дядька гораздо старше меня сразу ответил на тот вопрос, который друзьям задать я не мог."
n "......От его незамедлительного, бесхитростного ответа мне стало чуточку лучше."
nvl clear
n "\"Хинамидзава раньше...... хммм, стоит ли вам говорить, Маэбара-сан...\""
n "\"Прошу не важничать, Ооиси-сан!"
extend " Не расскажете — и я ничего не скажу взамен!\""
n "\"О, нет-нет!"
extend " Я не в том смысле. Просто думаю, как бы вам не понравилось."
extend " .........Дело в том, что в былые времена Хинамидзавы боялись, как «села, где живут демоны».\""
nvl clear
n "\"Демоны?"
extend " Вы про тех, что в аду с шипастыми дубинами ходят?\""
n "\"Неее, не тех, скорее, про демонов-людоедов."
extend " Есть несколько страааашных баек, в которых те спускались в деревню, похищали людей — да и съедали заживо.\""
n "Видимо, сему действу и дали название «Оникакуси»."
nvl clear
n "\"...Я слыхал, что вместе с «проклятием» кого-то непременно «уносят демоны»."
extend " ...Что бы это значило?\""
n "Я знал, что пять лет подряд люди гибли странным образом."
n "{nw}"
n "Но я не знал, что смертям сопутствовала череда исчезновений."
nvl clear
n "\"Проклятие не обходится без «Оникакуси»?"
extend " Первый раз о таком слышу."
extend " Вы уверены, Маэбара-сан?\""
n "\"Я хотел услышать ответа от вас."
extend " ...Рэна с Мион разговаривали, я их подслушал. Мол, Проклятие Оясиро-сама включает в себя и «Проклятие», и «Унесение демонами».\""
n "На другом конце трубки раздалось мычание Ооиси-сана."
n "......Похоже, он кое-что вспомнил."
nvl clear
n "\"Маэбара-сан."
extend " Вы знаете про первый случай,"
extend " убийство с расчленением тела?\""
n "\"Да."
extend " Один из шестерых преступников ещё на свободе, так?\""
n "\"А теперь давайте предположим..."
extend " что, вместо того чтоб скрываться, он исчез, «похищенный демонами».\""
n "Э-э?!"
extend " ......Более дикой догадки, Ооиси-сан, я не видывал."
nvl clear
n "Убийство четырёхлетней давности — убийство редкой свирепости."
n "Преступников опознали."
n "Полиция расклеила тучу плакатов с изображением зачинщика."
n "Она безустанно следила за всевозможными убежищами с путями побега."
nvl clear
n "И... за целых четыре года не нашла и следа."
extend " ......Если считать, что полиция свой рис ест не зря."
n "В таком случае... даже дичайшую из догадок нельзя отметать."
nvl clear
n "\"А что насчёт происшествия в следующем году?"
extend " Погибли как сторонник плотины, так и его жена, верно?\""
n "\"Ну, сказать по правде......"
extend " Официально смогли заявить только смерть мужа,"
extend " потому как тело жены так и не всплыло."
extend " .........По нынешним законам, пока не найдено тело, её следует считать пропавшей.\""
nvl clear
n "Во время несчастного случая поток под скалой, раздавшись от паводка, тёк широко и мутно."
n "Полицейские ныряльщики прочесали основное русло с притоками на десятки километров от места падения, но тело найти не смогли."
nvl clear
n "\"Но... пусть тело и не нашли, это ж не значит, что она жива, правда?"
extend " Разве такое сходится с «унесением демонами»?..\""
n "\"Пока не найдено тело, мы не можем объявить её мёртвой."
extend " По закону мы должны считать её живой даже месяцы, годы спустя.\""
nvl clear
n "Всё же не знаю, можно ли называть её «унесённой демонами»..."
n "Жена не найдена."
n "Вот и всё, что можно сказать наверняка."
nvl clear
n "\"А что по третьему году?"
extend " Священник скончался от болезни,"
extend " а жена покончила жизнь самоубийством, так?..\""
n "\"Видите ли, Маэбара-сан,"
extend " там всё ров-но-то-же-са-мо-е.\""
n "Похоже на то, что жена кинулась в бездонную топь невдалеке от Хинамидзавы."
n "{nw}"
n "......Только вот улики лишь косвенные."
n "Предсмертная записка, пара составленных на береге сандалий..."
nvl clear
n "...Ныряльщики нашли кое-какие вещи, но только не главное — тело."
n "Потому как штаб заподозрил, что самоубийство предназначалось для отвода глаз, её до сих пор ищут, как ключевую свидетельницу."
nvl clear
n "\"Признаю, НЕМНОЖЕЧКО не уверен, можно ли называть её «унесённой демонами»."
extend " Но, Маэбара-сан, как вы и сообщили, ежегодно кто-то пропадает.\""
n "{nw}"
n "\"А в нынешнем году... пропала женщина, которую видели с Томитаке-саном......"
extend " ...А что с прошлым годом, когда домохозяйку забили до смерти?"
extend " Кто-то пропал?"
extend " ...Насколько помню, виновного же арестовали?\""
nvl clear
n "\"О да, виновника повязали."
extend " Он злоупотреблял психостимуляторами, но важно другое."
extend " На деле-то он признался в убийстве, когда его допрашивали по другому вопросу."
extend " .........Такие вот дела, только..."
extend " вскоре после ареста пропал мальчик из семьи жертвы."
extend " Связан ли он с убийством или нет, мы не знаем......"
extend " Мы всё ещё его ищем.\""
nvl clear
n "\"Но ведь преступника-то поймали, да?"
extend " Или у него был подельник?!\""
n "\"Ну... не знаю, скорее всего, действовал он один."
extend " Только теперь уже не проверишь."
extend " ......Понимаете ли, он умер в следственном изоляторе.\""
nvl clear
n "Его нашли задохнувшимся, с застрявшей в глотке ложкой-вилкой."
n "Неизвестно, намеренно ли он себя убил или по неосторожности."
nvl clear
n "\"Так вы говорите, что...... за прошедшие пять лет смерть с исчезновением всегда шли под руку?..\""
n "\"Видимо, так."
extend " ......Должен заметить, я и сам поражён,"
extend " что раньше не заметил сего общего знаменателя.\""
nvl clear
n "Сомневаюсь, что для раскрытия преступлений того хватит."
n "...Всего лишь одна некая общность."
nvl clear
n "\"......А, скажем, исчезнувшие... те, кого унесли демоны... между ними было что-нибудь общее?\""
n "Ооиси-сан хмыкнул, пробуя мысль на вкус."
nvl clear
scene black
n "Я продолжал выстраивать догадки."
nvl clear
n "\"В первом году пропал рабочий со стройплощадки."
extend " Во втором году — жена сторонника дамбы."
extend " \nВ третьем — жена священника."
extend " Четвёртый год — \nмальчик из семьи жертвы, а пятой стала любовница... э-э, наверно."
extend " ......Похоже, они особо между собой не связаны.\""
n "\"Ну, за исключением первого лета, почти все — \nжёны, любовницы... серьёзные, в общем, отношения.\""
nvl clear
n "...И верно, похоже на то."
n "Только тогда вот начинает выделяться четвёртый год, где пропал ребёнок из семьи жертвы."
n "В то время как остальные случаи произошли с парами, здесь у нас родитель с ребёнком."
n "{nw}"
n "...К слову... Томитаке-сан говорил что-то такое: «Сам брат остался жив и уехал»."
nvl clear
n "\"Мальчик, пропавший в четвёртом году... каков он был из себя?\""
n "\"Выглядел очень тихим,"
extend " на год старше тебя."
extend " Его звали Ходзё Сатоши-сан.\""
nvl clear
scene bg 082
n "\"...Как, Сатоши?!!.....\""
n "Слыхал я такое имечко."
n "...Но ведь мне говорили, тот «Сатоши» в прошлом году перевёлся?!....."
nvl clear
n "\"Он ходил к вам в школу до года назад."
extend " Вы о нём не слыхали?\""
n "Помнится...... когда меня проводили к месту, то говорили вроде бы: «На твоём стуле сидел уехавший отсюда ученик», — так, кажется??..."
n "Значит... парта, за которой сижу я{cps=6.0}......{/cps} принадлежала ученику, которого{cps=6.0}......{/cps} унесли демоны?!"
nvl clear
n "Передёрнулся, вспомнив прохладу той парты..."
n "Серия странных смертей...{w=0.8} нет, Проклятие Оясиро-сама......{w=0.8} наконец прицепилось ко мне."
n "{nw}"
n "Чую, как по шее взбирается холод...... будто по ней скользит ладонь Оясиро-сама..."
nvl clear
n "\".........Проклятие Оясиро-сама...\""
n "......Значит... Проклятие Оясиро-сама есть на самом деле?"
nvl clear
n "Буду честен."
n "...В Проклятие Оясиро-сама — верю."
n "И мне страшно."
n "{nw}"
n "...Вот почему и хочу быть уверен, что это — чей-то заговор, не проклятие."
nvl clear
n "Но... сколько бы я ни узнавал о тех случаях, заговором в них не пахнет ни сном ни духом."
n "Скорее... наоборот — чем больше я впутываюсь, тем загадочнее всё становится."
n "{nw}"
n "...Продолжу впутываться — возможно, в итоге{w=1.0}...... приду к тому, чего мне никак нельзя знать..."
nvl clear
n "А что действительно меня осчастливит?.."
extend " Прожить жизнь, ничего не зная, или узнать истину, о которой потом, быть может, пожалею?"
n "{nw}"
n "Проклятие следующего лета ударит в меня... похоже, что так."
n "...Но хотя бы год отсрочки у меня есть."
nvl clear
n "...И тут я вспомнил:"
extend " Рэна."
nvl clear
n "Рэна проговорилась, что жертвой следующего проклятия станет она."
nvl clear
n "\"...Рюгу Рэна-сан, вы сказали?"
extend " А, ваша одноклассница, переведшаяся в прошлом году."
extend " ......Ну так само собой — такое дело, а она девочка."
extend " Не стоит ли ожидать её испуга?\""
nvl clear
n "Нет, суть не в том."
n "Она точно сказала, что станет следующей."
n "От её голоса веяло некой уверенностью."
nvl clear
n "\"...Я помню, как она говорила — весьма убеждённо."
extend " ......Что-то с ней...\""
nvl clear
n "Испуг Рэны."
n "Затем её резкая перемена."
n "В кого-то, кто лишь напоминал Рэну, но ею не был..."
nvl clear
n "...Отношения не имеет?"
nvl clear
n "Вспомнил: целый день я чуял, что с Рэной что-то не то."
nvl clear
n "\"Оно так?.."
extend " Что ж, я посмотрю."
extend " Маэбара-сан, прошу, внимательнее с Рюгу-сан.\""
n "\"...Вы хотите... чтоб я её остерегался?\""
n "\"Нет, Маэбара-сан, я хотел сказать другое."
extend " Просто хочу, чтобы вы заботились о своей подруге, не дали ей стать следующей жертвой.\""
n "И тут, пока я дивился тому, как по-взрослому мастерски он построил фразу..."
nvl clear
n "*Бах-бах*!"
nvl clear
n "Сердце едва не выскочило из груди от внезапного стука."
n "Неосознанно заспешил прятать телефонную трубку."
n "\"Эээй, Кееейтии... открой-ка.\""
n "С той стороны двери послышался необычайно весёлый голос бати."
extend " ...Он чего хочет?"
n "Да ещё в такое позднее время."
nvl clear
n "\"Прошу меня извинить, пришёл отец."
extend " ...Заканчиваем на сегодня?\""
n "\"Да, пожалуй."
extend " Мои глубочайшие извинения за то, что позвонил в такой поздний час."
extend " ...Пожалуйста, дайте знать, ежели что узнаете."
extend " Я со своей стороны поступлю так же, буде у нас какие подвижки."
extend " Что же, спокойной ночи.\""
nvl clear
n "\"Эй, Кейти, давай-ка быстрее дверь открывай."
extend " У меня руки заняты.\""
n "Чем же ты занят, отец?.."
n "От чересчур долгого сидения в одной и той же позе у меня разболелись суставы, как встал."
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Одиннадцатый, она знает"
scene bg 080 _door
n "Открыл дверь — за ней стоял отец, обеими руками державший поднос."
n "На подносе... тарелка с особенным — семейным — печеньем, а ещё две чашки с чаем."
n "Даже кубики рафинада и дольки лимона. Идеальный набор для чая."
n "{nw}"
n "......Но с чего такие почести?"
nvl clear
n "\"Ч-Что такое, папаня?"
extend " ......Для чего это всё??\""
n "\"Нууу, Кейти, не притворяйся."
extend " Я захожу.\""
n "Отец просиял."
n "{nw}"
n "...За всю мою жизнь со мной так по-царски не обращались ни разу."
n "...Что на него нашло?"
nvl clear
n "\"...Так о чём вы говорили?\""
nvl clear
n "Меня передёрнуло."
nvl clear
n "......От бати особо скрывать и не надо, но..."
extend " поди объясни ему, почему я поздно вечером разговаривал по телефону с полицейским детективом (или кем он там...)."
nvl clear
n "\"Н-Ни о чём..."
extend " просто разговаривал с другом!..\""
n "\"Нет, глупенький, не звонок."
extend " Я говорю про Рэну-тян."
extend " Она здесь была только что.\"{w=3.0}"
n "Что?"
n "\"......Но Рэна же не приходила.\""
n "\"Ну-ну, не надо врать своему старику!"
extend " Рэна-тян же только что приходила в гости."
extend " Вы достаточно долго болтали, вот я и подумал — а принесу-ка чаю. Но когда шёл сюда, то мы разминулись.\""
nvl clear
n "Ума не приложу, о чём говорит отец."
n "......Но почему-то морозный пар обдал спину, заструившись вниз каплями."
nvl clear
n "\"Как...... как долго мы разговаривали?..\""
n "\"Рэна-тян поднималась около получаса тому... а может, и час назад.\""
n "\"Пап... ты видел, как она поднималась?\""
n "\"Ну да, видел. Я ей открыл."
extend " Сказал, что твоя комната наверху, в конце коридора.\""
nvl clear
n "Час назад Рэна пришла ко мне в дом."
extend " ...В прихожей её встретил папаня и... покликал меня оттуда."
n "(Наверно, я слишком сосредоточился на разговоре с Ооиси-саном, чтобы его услышать...)"
n "Я не откликнулся, но папа знал, что я в своей комнате, и позволил Рэне пройти наверх."
nvl clear
n "...Он сказал ей, что моя комната на втором этаже, в конце коридора."
n "......Рэна поблагодарила, поднялась наверх..."
nvl clear
n "Проходит около часа."
n "...Она прошла мимо несущего поднос отца и пошла домой."
nvl clear
n "Она поднялась по ступенькам; прошёл почти час."
n "Она разминулась с отцом и ушла."
nvl clear
n "Так...... так... после того как Рэна поднялась по лестнице... и до того как ушла...... где она провела всё время?..{w=3.0}"
nvl clear
n "Между моей комнатой и лестницей...... один только узенький коридор."
n "{nw}"
n "Иначе говоря{w=0.8}......... почти час{nw}"
extend "......... Рэна стояла{nw}"
extend "......... в коридоре{w=0.8}... нет, около самой двери в комнату — она стояла у той целый час......"
nvl clear
n "Дверь в мою комнату — так себе дверь."
n "Из коридора почти всё слыхать."
n "......Все поведанные Ооиси-сану подозрения, неосторожные вещи промчались в мозгу......"
nvl clear
n "\"Дорогой, ты сильно его не смущай."
extend " ......Лучше у себя в мастерской приберись."
extend " Ты опять пролил краску.\""
n "Мама позвала папу с первого этажа."
n "Отец жалко улыбнулся и, поставив поднос, пошёл вниз."
nvl clear
n "Провожая папашу глазами...... я видел клочок коридора, на котором, скорее всего, всё то время простояла Рэна."
nvl clear
scene black
scene cg ct kei
n "Пока я говорил с Ооиси-саном... там, всего в нескольких шагах от меня, стояла Рэна?....."
nvl clear
scene cg ct full
1.0
scene cg ct rena
crop (0, 0, 640, 480)
size (640, 480)
easeout 0.5 crop (400, 60, 240, 180)
show red
alpha 0.0
0.2
easeout 1.0 alpha 0.5
scene black
scene bg 080 _door
n "Стояла в полутьме коридора целый час?....."
nvl clear
n "Что она видела?"
n "Что она слышала?"
n "Зачем она там стояла?"
nvl clear
n "Дурным знамением вьющийся пар поднялся из чашек, наполняя комнату запахом чая......."
nvl clear
show cinema at top
show title02 at top
#scene black
#show tips_received
#show text "Предписание из Главного управления"
#hide tips_received
#hide text
$ day_result = "onik_day12"
call screen day_completed(tips="onikakusi")
jump onik_day12
