$ save_name = "Глава о Похищенных Демонами.\nДень Четырнадцатый, раннее утро"
scene white
scene bg 082
n "До того я столь быстро не просыпался."
nvl clear
n "5:59, одна минута до сигнала будильника."
extend " ...Иногда биологические часы оказываются на удивление точными."
n "{nw}"
n "Чтоб не терять времени, я приготовился ко школе до того, как лёг спать."
n "В доме стоит неподвижная тишина. Я быстро переоделся и сошёл по лестнице."
nvl clear
scene black
scene bg 210
n "Кажись, мама ещё не проснулась."
extend " Не видать ни завтрака, ни собранной коробки с обедом."
n "Впрочем, я не сообщил, как рано поднимусь, так что виноват сам."
n "{nw}"
n "Я достал варенье и пару хлебных ломтей, вскипятил растворимое какао. Только собрался из них что-то сварганить, как наконец вошла мать."
nvl clear
n "\"...Ого, ты рано встал, Кейти."
extend " ......Во школе что-то намечается?\""
n "\"Не особо.\""
n "Ответив неопределённо, я сжевал пару ломтей и поднял сумку, намерен уйти."
nvl clear
n "\"Уже уходишь?"
extend " А как же обед?"
extend " Если хочешь его получить, подождать придётся.\""
n "Стану ждать, пока мама сготовит обед, — уйду в привычный час."
n "И тогда скорее встречу Рэну или Мион..."
n "{nw}"
n "Да. Теперь я хожу во школу один."
nvl clear
n "\"Сегодня не надо.\""
n "\"Но чем ты собрался обедать?\""
n "\"Сгоняю в магазинчик и куплю сладкую булку.\""
n "\"Да? ...Что ж, коли так, возьми деньги."
extend " Обязательно принеси чек.\""
n "Я взял из рук мамы бумажку достоинством в тысячу йен и засунул её в карман."
nvl clear
n "\"Рэна-тян с остальными тоже выйдут пораньше?..\""
n "\"Нет. Один я.\""
n "\"...А ты говорил Рэне-тян, что сегодня выходишь рано?\""
n "......Почему ей надо непременно всё выпытать?.."
n "Я зло глянул на маму в ответ на излишнее любопытство."
nvl clear
n "\"Если придёт Рэна, просто скажи, что я вышел раньше.\""
n "\"М-Минуточку! Кейти?!... Подожди!..\""
n "Я знаю, в родителей надобно верить."
extend " ...Но и полагаться на них нельзя."
nvl clear
scene bg 020
n "Если не могут помочь, то пусть хотя бы отойдут подальше."
extend " Так безопаснее."
nvl clear
scene bg 117
n "Я хлопнул дверью, выключая резкие мамины окрики."
n "Впервые со времени переезда шагал я по дороге в школу один."
nvl clear
scene white
scene bg 038
scene bg 041
n "Доныне я кажный день проходил мимо одних и тех же мест в одно и то же время."
n "Поэтому всегда встречался с тем же народом в тех же местах."
nvl clear
n "Но сегодня иначе."
n "Либо я не видел тех, кого привык видеть, либо не встречал других в нужных местах."
n "Конечно же, Рэна не стояла на условленной точке встречи, а там, где к нам присоединялась Мион, никого не видать."
nvl clear
n "Длина теней, утренний воздух и дымчатый солнечный свет на привычные совсем не похожи."
n "Что малоприятно."
n "{nw}"
n "Словно я вышел вперёд всего Хинамидзавского сценария, и должные находиться на привычных местах актёры ещё не поспели ко сцене......"
nvl clear
n "\"...Ого, Кейти-кун."
extend " Ты сегодня рано. Встречу пораньше назначил?\""
n "То сказала шагавшая по рисовому полю женщина. Мы обычно проходим её на пути во школу."
n "...Её зовут... эм...... Забыл."
extend " ...Ясное дело, на сей раз я вижу её не там, где обычно."
nvl clear
n "\"Так вышло, что проснулся довольно рано, и захотелось разнообразия."
extend " Не обращайте внимания.\""
n "Увильну-ка от лишних вопросов."
nvl clear
n "\"А где Рэна-тян и Мион-тян?"
extend " Ты сегодня сам по себе?\""
n "\"Ну-у... да.\""
n "Мама спрашивала про то же."
n "Так что я так же неясно и скучно ответил."
nvl clear
scene bg 049
n "...Все, кто бы ни попадался мне по пути, задавали те же надоедливые вопросы о Рэне с Мион."
n "Неудивительно, впрочем."
n "...С переезда мы всегда были вместе, как наилучшие друзья."
n "{nw}"
n "Наверно, если слегка приоткроюсь, мы снова станем дру{cps=*0.6}.................{/cps}"
nvl clear
n "...Ну же, Кейти."
extend " Забудь про то."
n "Не говорил ты себе вчера, как опасно быть глупым?.."
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Четырнадцатый, фургон"
n "{size=42}{b}*Би-би-БИИИИИИИИИК*!!!{/b}{/size}"
nvl clear
n "Неожиданно заревела гудком едущая сзади машина."
n "И очень близко — почти за спиной."
n "Да я совсем забылся, коли не расслышал быстро приближавшейся со спины машины."
scene black
n "Обернулся — по дороге катился огромный фургон."
nvl clear
n "Обычно машина прижимается ко противоположной обочине, избегаючи пешеходов, — но не эта."
n "{nw}"
n "Она будто вильнула, чтоб не врезаться в кого-то на другой стороне...{w=0.8} и в итоге надвигается точь-в-точь на меня......"
n "{nw}"
n "Потраченное на дурацкую мысль время задерживает осмысление кое-чего, что невероятно важнее."
nvl clear
scene bg 049
n "{b}Надвигается громадный фургон......{/b}"
extend " {b}и он сейчас в меня врежется?!!!{/b}"
n "Потрясение толкнуло в мозг холодную жидкость!!..."
n "{nw}"
n "В тот же миг пространство — нет, само время — застыло."
nvl clear
scene inverse_bg 049
n "В безмолвно застывшем времени я попеременно взвешивал скорость неотвратимо надвигающегося фургона и то, как извёрнуто моё повернувшееся посмотреть на фургон тело."
nvl clear
n "Из такого дурацкого положения от фургона никак не отпрыгнешь и не увернёшься..."
n "Необходимо действовать быстро, пока время снова не начало двигаться, отшвырнув меня прочь, как бумажный шарик."
n "{nw}"
n "Надо вывернуть плечи к рисовому полю подле дороги."
n "...Если так изогнуться, меня стукнет разве что боковое стекло!.."
n "{nw}"
n "И тут рычание фуры раскололо застывшее время."
nvl clear
scene bg 049
n "Врезавшись во плечо, боковое зеркало послало моё тело в полёт, закрутивши волчком!!..."
nvl clear
n "*БАХ*!!!{nw}"
extend ""
nvl clear
scene black
n "Полёт в штопоре закончился приземлением на рисовое поле, простиравшееся сбоку дороги."
n "Я с головы до ног покрыт грязью!!..."
n "Впрочем, другие исходы куда как менее привлекательны."
nvl clear
n "Я в грязи, но, учитывая, что меня сбила машина, отделался сравнительно малым."
n "Поднимаясь на ноги, я только успел поглядеть на остановившийся фургон и проорать: «Кретин!»"
nvl clear
n "Не знаю, позаботились ли там проверить, в порядке ли я, так как фургон внезапно тронулся с места."
nvl clear
n "\"Эй, погоди! Мудозвон, а ну, стой!!!"
extend " Что, наехал и решил просто так отделаться?!\""
n "Поди тут не выругайся."
n "Оскорбительное падение в грязь куда хуже телесных повреждений."
n "{nw}"
n "Я захлюпал по рисовому полю назад на дорогу."
nvl clear
scene bg 049
n "\"Эй, это же преступление! Вернись, ублюдок!!...\""
n "Сууука!!! Я тебя найду и подам в суд!!!"
extend " Ни хрена ты не спрячешь свой громадный фургон в этой мелкой деревне!!..."
nvl clear
n "По обеим сторонам дороги простирались поля, давая проезд лишь одной машине."
n "Тут небезопасно ехать — с прохожим не разминёшься, тем более на большой скорости."
n "А фургон помчался по узкой дороге, даже сдвинувшись к той стороне, где я проходил..."
nvl clear
n "...Пока я шипел и ругался, пытаясь отвлечь себя от дурных мыслей, в мозг начал вновь заползать мрачный туман."
nvl clear
n "Может, не случайно{cps=*0.3}......{/cps} та фура{w=1.0}...... может, на меня ХОТЕЛИ наехать?.."
nvl clear
n "Если припомнить... похоже на то, что машина медленно ехала позади какое-то время."
n "Чувствую, та следовала за мной с того прохожего..."
n "{nw}"
n "Она много раз могла меня объехать."
n "Обычно я бы что-то почувствовал и глянул за спину."
nvl clear
n "Но я так углубился в мысли, что пропустил все признаки опасности. Плохо."
n "А когда дорога сузилась и обезлюдела, становясь превосходной, чтобы, застигши врасплох... задавить..."
n "Если бы я промедлил хоть одно мгновение, тут бы и пришёл конец моей песенке."
nvl clear
n "По мере остывания бурлившего в крови адреналина я начинал понимать всю жуть происшествия."
n "Ошибки нет. Фура пыталась меня сбить..."
n "{nw}"
n "Холодная жидкость вылилась из мозгов и потекла по спине."
n "Большого труда стоило справиться с нараставшим безумием и крепко взять себя в руки."
nvl clear
n "Всё ещё вероятна случайность."
n "Так успокойся, Кейти!!"
n "...Но и простодушия не выказывай!!"
n "Ещё раз так замечтаешься, станешь покойником!!!"
nvl clear
n "Оставайся настороже."
n "Не оставь ни единой для них бреши!!!"
n "Если враги намерены убивать, в следующий раз они выберут путь понадёжнее."
n "{nw}"
n "И если я так же, как совсем недавно, начну витать в облаках!!....."
nvl clear
n "...Обливание грязью — довольно честная плата за глупость, так я решил."
n "Я в грязи, но в остальном цел."
extend " Ничего не сломал, не растянул."
n "Как говорится, худа без добра не бывает."
nvl clear
n "Я затопал по дороге, теперь очень внимательно."
n "Невнимательность недопустима."
n "{nw}"
n "До сих пор я подозревал только Рэну с остальными."
n "...Подозревал только их, стараясь убедить себя, что иных врагов нет."
nvl clear
n "Как-никак Ооиси-сан сказывал:"
n "...Вся деревня могла участвовать в преступлениях!!..."
nvl clear
n "Пытаться жить обычной жизнью даже в оставшееся у меня время?.."
n "Не безопаснее ли всего прятаться дома?.."
n "Но если я перестану вести себя привычным образом, не сбросят ли разом все вокруг маски, а потом?....."
n "Страшно представить."
nvl clear
show black
n "Я вспомнил рассказанную Ооиси-саном старую байку о тех временах, когда Хинамидзава ещё звалась Онигафути."
n "{nw}"
n "О том, как целая деревня демонов загоняла добычу и поедала её."
nvl clear
n "Вмешиваться в охоту демонов запрещено."
n "Все обязаны притвориться слепыми..."
n "Вся деревня — враг."
extend " Слепо верящие в проклятие жители мне не помогут."
nvl clear
hide black
n "От неожиданно усилившегося света солнца голова на миг закружилась."
n ".........Я уже не понимаю, что есть что..."
nvl clear
n "Когда я выглядываю виновников-людей, внезапно вперёд выходит Проклятие Оясиро-сама..."
n "Когда я начинаю посматривать на Проклятие Оясиро-сама, люди снова лезут в картину."
n "{nw}"
n "Что — несчастный случай? Что — умышленное?"
n "Кто хочет меня убить, а кто — посторонний зритель?"
n "{nw}"
n "Но что я больше всего хочу знать...... как так вышло, что моя жизнь под угрозой?"
nvl clear
n "Однажды, конечно, вопросы найдут свой ответ..."
n "Всё равно, сколько бы то ни заняло."
n "......Я раз и навсегда отказываюсь умирать, пока не узнаю, за что!.."
n "Этим-то и дышало моё желание выжить."
nvl clear
scene black
scene bg 093
scene bg 095
$ save_name = "Глава о Похищенных Демонами.\nДень Четырнадцатый, оружие"
n "В подсобке для физкультуры должны лежать алюминиевые биты, но дверь заперта на замок."
n "Надо что-то найти, покуда никого нет..."
n "С растущей нетерпеливостью проверил всё вокруг школьного здания."
nvl clear
scene bg 094
n "Но нашёл всего лишь какие-то доски — в классную комнату их не занесёшь."
n "Хм, класс..."
extend " А что, если там поглядеть?"
n "Если что-то уже лежит в комнате, никто и слова не скажет."
nvl clear
scene black
scene bg 108
n "Все школьные кеды стояли на своих полочках во шкафу."
n "Всё-таки хорошо, что я рано пришёл: вокруг ни души."
n "{nw}"
n "Но вот что можно найти в классе?"
n "Не представляю, что там отыщется грозное оружие вроде биты."
nvl clear
n "Ну, другого выбора сейчас нет."
n "Пока не смогу попасть в подсобку, надо найти временную замену."
n "Особенной защиты не нужно, если предположить, что в школе по-прежнему нападать не станут."
n "...Но столь простодушные мысли меня не защитят, если что."
n "{nw}"
n "Уверен, враги лишь отрежут кусок за кусочком всё, что мне дорого и на что я надеялся."
nvl clear
n "Даже собственный дом рано или поздно может оказаться небезопасным."
n "......Страшно и думать."
n "Однако моё неприятие худшего, догадываюсь, куда страшнее..."
nvl clear
n "Во всяком случае, выжить надо."
n "Если продержусь достаточно, смогу найти выход из этого чокнутого лабиринта."
extend " ......Надеюсь на то."
nvl clear
scene black
scene bg 109
n "Поиски в комнате увенчались ничем."
n "Естественно."
n "Классная комната и не должна ломиться от оружия."
nvl clear
n "Остаётся лишь махать на нападающих стулом?.."
n "Тогда-то мои глаза остановились на шкафчиках в конце комнаты."
n "В одном из них Мион хранит все игры, предназначенные для собраний клуба."
n "У каждого из одноклассников есть свой собственный."
extend " Как у меня."
nvl clear
n "В моём, кстати, спортивный костюм."
n "...То, что на мне, выглядит весьма-таки грязно и может вызвать вопросы."
extend " Надо бы переодеться..."
n "{nw}"
n "...Первым делом — оружие."
n "Когда появятся одноклассники, поди пошарься по шкафчикам."
nvl clear
n "Я быстро начал проверять один шкаф за другим."
n "Во всех лежат личные вещи — физкультурная форма там, зонтики."
n "{nw}"
n "......Хм, зонтик."
n "...Заберу зонтик, ежели не найду ничего лучше."
nvl clear
n "И как раз тогда, как я собрался уж сдаться, попался шкафчик, в котором лежало самое то — предмет поиска."
n "Алюминиевая бейсбольная бита."
n "Хоть она выглядела довольно помято и грязно, на внешний вид мне начхать."
nvl clear
n "Там же висела ветхая бейсбольная форма."
n "Бьюсь об заклад, владелец шкафчика состоит в какой-то детской бейсбольной команде."
n "......Раз так, не потребует ли он вернуть биту?"
nvl clear
n "Тут из коридора послышались детские голоса."
n "Среди них различима речь Рики-тян и Сатоко."
nvl clear
show rika se de_a1 at sleva
n "\"...Доброго тебе утра же.\""
show satoko se aku_a1 at sprava
n "\"Ох ты ж, ну и дела, Кейти-сан. Рановато вы нынче.\""
n "Я незаметно спрятал биту за спину."
nvl clear
show satoko se bik_b1
n "\"Ч-Что с вашей одеждой?!"
extend " Где вы её так изляпали?!\""
n "\"А, а-а, ну, небольшая случайность."
extend " Если настаиваешь, я переоденусь.\""
n "Сказав так, я тут же начал раздеваться; как и надеялся, Сатоко покраснела, как свёкла."
nvl clear
show satoko se yare_b2
n "\"Не-невероятное неприличие — переодеваться при леди!!!\""
n "\"Что касается леди, то ей не приличествует наблюдать за переодеванием."
extend " Раздевалки для мальчиков нет, что делать.\""
hide satoko
n "Сатоко со брезгливым взглядом на зарумянившемся лице вышла в коридор."
nvl clear
n "А вот Рика-тян стояла где стояла, наблюдая за переодевающимся мной."
nvl clear
n "\"...Рика-тян, леди не приличествует наблюдать за переодеванием.\""
n "\"Я не леди, так что всё в порядке же.\""
n "Она поглядела на меня, надув губки."
nvl clear
n "\"......Ладно, теперь и ты, Рика-тян, — леди.\""
show rika se wa_a1 at sleva
n "\"Ну, раз я леди, мне надлежит вести себя подобающе.\""
hide rika
n "Довольная признанием своей женственности Рика-тян пошла в коридор за Сатоко."
n "Но только я собирался облегчённо вздохнуть, как она остановилась и повернулась кругом."
nvl clear
show rika se de_a1 at central
n "\"...Кейти, ты занялся бейсболом?\""
n "Видимо, Рика-тян приметила биту."
n "\"Ага... вроде того."
extend " ...Сноровку растерял что-то, знаешь,"
extend " вот и подумал, что неплохо бы потренировать замах...\""
n "\"Я считаю, очень замечательно, что ты обращаешь внимание на своё здоровье.\""
nvl clear
n "Говорит — ну чисто маленькая старушонка."
n "Вроде как всё сказав, Рика-тян хотела уйти, но вдруг, остановившись, опять обернулась ко мне."
nvl clear
n "\"Биту не потеряй, пожалуйста.\""
nvl clear
hide rika
n "Небось догадалась, что взята она из чужого шкафчика."
n "На дверце имени нет, кому знать, чей он."
n "Короче, оставлю её у себя, пока кто-нибудь не пожалуется."
n "Подсобку всё равно вскоре откроют."
nvl clear
n "Я надел свой костюм и посмотрел на часы."
n "Пришёл рано, так что до первого урока ещё есть время."
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Четырнадцатый, одиночка"
scene bg 027
n "Решил пойти на школьный двор и позаниматься с битою."
n "Надо создать образ того, кто всегда таскает с собою биту, тренируя замах."
nvl clear
n "С моего прихода солнце успело стать ярче."
n "Косо глянув на прибывавших одноклассников, я пошёл в тень под школьной стеной."
nvl clear
n "Не считая естественной, наука меня особо не привлекает, да только вот и спорт не очень."
n "Если прямо сейчас начну махать битой, могу потянуть мышцу."
n "...Надо начать с разогрева."
n "{nw}"
n "...Со стороны, должно быть, выгляжу здоровым и закалённым..."
extend " хотя кишкам так не кажется."
nvl clear
n "Я принял стойку, хорошенько ухватил биту и легонько ею взмахнул."
n "...Увесистая, едва удержал."
n "Зато понятно, сколь надёжно оружье в беде."
n "{nw}"
n "Ясен пень, я всем сердцем желаю, чтобы бита никогда не послужила мне в этом качестве."
n "...Но её вид вполне заставит нападающего семь раз подумать, прежде чем на меня нападать."
n "Очень на то надеюсь."
nvl clear
show black
show mion se to_a1 at sleva
show rena se bik_a1 at sprava
hide black
n "\"Э-э-э?!"
extend " Кей-тян?!!"
extend " Ты чем вообще занимаешься?!\""
n "От нежданного крика сосредоточенности как не бывало."
n "\"Ух, Кейти-кун... ты состоишь в бейсбольной команде?"
extend " Команде??\""
n "Мион с Рэной пришли."
nvl clear
n "\"Слышать, что ты уже вышел, удивительно само по себе, но... Кей-тян, какого хрена ты делаешь и на кой?\""
n "\"А ты не видишь?"
extend " Тренируюсь на Косиэн!"
extend " Кроме того, вес тоже надо бы сбросить.\""
n "\"...Сбросить вес, говоришь? Кей-тян, ты правда считаешь себя таким жирным?\""
n "\"О, да ты небось не заметила, что на мне уж три слоя жира!"
extend " Становлюсь весь мягкий и упругий!\""
nvl clear
show rena se hau_a1
n "\"...М-Мягкий... упругий?..\""
n "\"......А ну-ка, Рэна, перестань. Не думай о глупостях.\""
n "Чтоб остановить её шальное воображение, я грубо взъерошил ей волосы."
show mion se def_a1
n "\"Ну тады удачи на префектурном турнире!"
extend " Дядя Мион за тя болеет.\""
show rena se wa_a1
n "\"...Высшая школа Оосима играет сильно, как я слыхала."
extend " Говорят, у них есть потрясающий подающий, левша Камеда-кун."
extend " ...Ни пуха ни пера!\""
n "Похоже, меня без моего ведома записали в бейсболисты, ну что ж."
nvl clear
scene bg 027
n "Немного серьёзного труда, и — дело верное — Косиэн падёт к моим ногам в два счёта."
n "Я — подающий и ловец одновременно."
n "Я метаю небольшой белый шар, а затем, позволив ему отлететь, обращаюсь в ловца и — своим супербыстрым броском, филигранно рассчитанным как раз на то, чтоб поймать мяч! — ускоряюсь к мячу и его хватаю."
n "{nw}"
n "Смехотворное зрелище, как тут себе не усмехнёшься..."
nvl clear
n "А потом я вернулся на землю и тут же долбанул по земле битой."
n "\"......Блядь!!!"
extend " {b}{cps=80.0}Чему{w=0.7} — ты{w=0.7} — мудак{/cps}{w=0.7} — улыбаешься?!!{/b}\""
n "Я бил по земле вновь и вновь."
extend " ...От каждого удара по руке разливалась волна боли."
nvl clear
n "Если они ещё хоть раз вызовут на моём лице улыбку, я......... я!!..."
n "«{i}Не ослабляй бдительность!{/i}» — «{i}Никому нельзя доверять!{/i}» — казалось, это всё я прекрасно уж знал...... так почему... почему я заулыбался?!!....."
n "{nw}"
n "Пора наконец осознать, насколько злобны мои ласково улыбающиеся «друзья» на деле!"
nvl clear
n "...Всё-таки я до сих пор не могу поверить."
n "Может, у них раздвоение личности — если такое взаправду бывает?.."
n "Или они одержимы Оясиро-сама, о чём и призналась доктору Рэна?.."
n "Значит... есть на свете нечто сверхъестественное по имени Оясиро-сама, завладевшее каждым умом и желающее меня убить?.."
nvl clear
n "Эх... вот бы всё так и было..."
n "Тогда в душе они остаются хорошими, а всё \nплохое — вина Оясиро-сама..."
nvl clear
n "\"Маэбара Кейти, ты такой идиот!!!!! Так!\""
n "Со страшным рёвом я высоко воздел над головой биту."
n "{b}{cps=2.0}\"...НЕ{w=0.2} — БУДЬ{w=0.3} — ТАКИМ{w=0.4} — ОСЛОМ!!!{w=0.5}\"{/cps}{/b}{nw}"
extend ""
n "Заоравши во всю глотку, я принялся лупить по земле битой."
nvl clear
n "Каждый удар выбивал мою личную слабость..."
n "*БАМ!*"
extend " {b}Всё забудь!{/b}"
extend " *БАМ!*"
extend " {b}Не делай глупостей!{/b}"
n "*БАМ!*"
extend " {b}Знай своего врага!{/b}"
extend " *БАМ!*"
extend " {b}Не позволь себя уничтожить!{/b}"
n "{nw}"
n "В конце концов успокоившись и кое-как отдышавшись, я заслышал колокольчик, призывающий на урок..."
nvl clear
scene black
scene bg 028
scene black
scene bg 108
n "От звона колокольчика дёрнулся."
extend " ......Со школою всё."
n "Глубоко выдохнув, расслабился."
nvl clear
n "Цельный день прошёл незамеченным, прошёл в сером тумане — будто бы в нервозности аль полудрёме."
n "Никакого веселья, но хоть на занятиях на меня \nне напали — уже хорошо."
nvl clear
n "Сколько ещё мне так жить?.."
n "В этих беспросветных мучениях, потихоньку меня подрубающих?"
nvl clear
show rena se wa_b1 at central
n "\"Кейти-кун!"
extend " Пошли, пошли!"
extend " Время клуба. Клуба!\""
n "Внезапное щебетание Рэны привело меня в чувство."
n "\"Эге-ге, Кей-тян, просыпайся!"
extend " Двигаем парты, двигаем!\""
n "Они все привычно сдвигали свои столы."
nvl clear
hide rena
n "Ах да, сейчас наступало время веселья да игр."
n "Но я не собирался к ним присоединиться."
n "Начал доставать из парты и запихивать в сумку вещи."
n "Слишком сопля, чтоб сказать прямо: «Я пошёл домой»."
nvl clear
scene bg 109
show mion se maji_b1 at sprava
n "\"......И что за дела, Кей-тян."
extend " Снова рано проваливаешь?..\""
n "Голос Мион звучит совсем не радостно."
n "\"...Не в настроении. Оставь меня в покое, ладно?\""
n "{nw}"
n "Мой голос прозвучал не менее зло, чем голос Мион."
nvl clear
hide mion
n "Воздух словно засох."
n "Сатоко почти раскрыла рот, намереваясь что-то сказать; но передумала и захлопнула, не произнеся ничего."
nvl clear
n "Никто не произнёс ни слова."
extend " ...А стало, могу отсюда уходить."
n "{nw}"
n "Однако их взгляды пригвоздили меня к полу, словно какое-то насекомое."
nvl clear
n "Первой засохшее молчание преломила Рэна."
nvl clear
show rena se ko_a2 at central
n "\"............Кейти-кун... тебе совсем не нравилось... играть с девочками, так ведь. ...так ведь.\""
n "Её горький тон кинжалом полоснул по душе."
n "{nw}"
n "Если эта горечь способна убить, так пусть же убьёт всё то, что из-за собственной глупости страдает во мне."
nvl clear
n "Вгрызшись ногтями в грудную клетку, выдернул прикреплявшие меня булавки."
nvl clear
n "\"Всё не так!..\""
n "Дальше я не пошёл — скажу больше, сам истерзаюсь."
n "Помолчав, я повернулся кругом и вышел из комнаты."
n "Никто не произнёс ни слова."
nvl clear
scene black
scene white
scene bg 046
n "Дорога домой длинна и скучна, но я бдительности не теряю."
n "Рукоятка биты скользка от пота крепко сжатой ладони."
n "Я вытер пот рукавом — плохо выйдет, случись ей выскользнуть из руки в самый неподходящий момент."
nvl clear
n "Утреннее происшествие возбудило во мне предельную чувствительность ко приближающимся машинам."
n "Шагая, напрягал слух, внимательно прислушиваясь ко всем необычным звукам..."
nvl clear
n "Потому-то их и заметил."
n "Шаги."
n "Они следовали за мной уж какое-то время."
n "{nw}"
n "Сколько за мной идёт? ............Одиночка."
extend " ...Но расслабляться не собираюсь."
nvl clear
n "Преследователь, как и утренняя машина, собирается идти за мной, пока не попадём в какое-то место, где напасть легче?.."
n "Если дело в том, продолжать шаг — кретинизм."
nvl clear
scene bg 041
n "Я перестал шагать и посмотрел за спину."
n "Лесная дорога затаилась, вроде как никого там и не шло..."
n "{nw}"
n "Но меня не обманешь. Я уверен, за мной кто-то шёл."
nvl clear
n "Шаги прекратились тогда же, когда прекратились мои."
n "Очевидно, преследователь хотел держать определённый разрыв."
n "Что явно доказывало намеренность преследования."
nvl clear
n "Задержав дыхание, я начал ждать, пока тот не потеряет выдержку, не двинется..."
n "Древесные кроны покойно шелестели под ласковым ветром."
n "Даже цикады трещали назойливо, словно пытаясь отвлечь."
nvl clear
n "Так прошло примерно пять минут."
extend " Или даже тридцать..."
n "......Удерживая дыхание, чуть не задохнулся, в итоге потеряв терпение первым."
n "Из-за тех деревьев за мной кто-то наблюдает."
n "...Ну, раз так — мой ход!.."
nvl clear
n "Я покрепче ухватился за биту"
extend " и перекинул её вес на плечо, готовясь обрушить в любое мгновение."
n "\"...Эй ты!!!"
extend " Я знаю, ты там есть!!\""
n "Со злостью заорал я, насколько хватало горла, на прятавшуюся в тени леса фигуру."
nvl clear
n "Но та и не пошевельнулась."
n "Хочет остаться неузнанной до последней секунды?.."
nvl clear
n "\"Я знаю, ты там!!!"
extend " Хватит дурью маяться, покажись!!!!\""
n "Я вновь заорал, но движенья вновь не последовало."
n "Ну, раз так, я пойду к тебе сам!!!"
nvl clear
scene bg 040
show rena se ko_a1 at central
show black
$ save_name = "Глава о Похищенных Демонами.\nДень Четырнадцатый, пустынная дорога"
n "Осторожно приблизился, шажочек, ещё один..."
n "Обойдя ствол на почтительном расстоянии, я заметил кого-то."
n "Съёжившегося под деревом, будто маленькое животное."
nvl clear
hide black
n "{i}\"......Рэна!..\"{/i}"
n "...Рэна, признав обнаружение, покорно посмотрела на меня."
n "Но, хоть и выглядела она извиняющейся, рта так и не открыла."
n "\"......Чего тебе надо?!...\""
n "Заорал я на неё, не желая молчать."
nvl clear
show rena se bik_a1
n "\"Н-Ничего... ну...... я так...\""
n "В глазах Рэны дрожали слёзы."
extend " Только вот она шла за мной."
nvl clear
n "\"Ты почему не на собрании клуба?\""
n "\"......К... Кейти-кун, ты ушёл, вот... Рэна тоже ушла......\""
n "\"И что с того?!"
extend " Оставь меня, вали веселись!\""
show rena se ko_a1
n "\"...Н-но, но... я... беспокоилась о тебе, Кейти-кун......\""
nvl clear
n "Коль посмотреть на то, как я начал себя вести, не диво, что в моём поведении углядят странность."
n "И беспокойство Рэны вполне понятно."
n "......Однако я пытался проявлять особую бдительность."
n "Ей никак не стоило красться за мной по пятам."
n "...Она могла меня просто позвать, и тогда бы мы потопали домой вместе."
n "{nw}"
n "Чего не сделала Рэна."
nvl clear
n "Она шла за мной, держа одно расстояние."
extend " Даже подражала моим шагам, скрывая своё присутствие."
n "А когда почуяла, что замечена, то зачем-то спряталась и затаила дыхание."
n "{nw}"
n "Её глаза молили пощады, но Рэна — сомнений нет — мне села на хвост."
nvl clear
n "\"Больше за мной не ходи.\""
n "\"Х... хаууу...\""
n "Я медленно пошёл прочь, глядя на Рэну."
n "Стоило чуть-чуть отойти, как Рэна зашагала следом, не обращая внимания на приказ, и я снова на неё заорал."
nvl clear
n "\"Эй, сказал же тебе, не ходи за мной!!!\""
show rena se bik_b1
n "\"Ай!!! ......Н-но, понимаешь! ...Дом Рэны в той стороне!.....\""
n "\"Хорошо, тогда иди первой!!! Я пойду, когда ты исчезнешь из виду.\""
n "Сойдя с дороги, я махнул битой, принуждая Рэну пройти."
show rena se nande_a1
n "\"Но Рэна... хочет пойти домой... с Кейти-куном...\""
nvl clear
n "Захныкала Рэна жалобным голосом, зная, что заденет меня за живое."
nvl clear
n "...Ну хватит, надоела."
n "Сплошная ложь."
n "Хотела бы пойти домой вместе — так бы и крикнула."
n "Поздно теперь плутовать!!!....."
nvl clear
show rena se bik_b1
n "\"П-п-п-прости, прости!!!.....\""
n "Полагаю, кипевшая внутри ярость отразилась и на лице."
n "...Ничего не сказал, но Рэна поняла всё и так."
nvl clear
n "\"Ладно, двигай, раз поняла!\""
n "Опять взмахнул битой, принуждая к движению."
n "Пометавшись взглядом промеж мною и битой, Рэна боязливо пошла и вдруг остановилась."
nvl clear
n "\"...Да проваливай ты уже!!!\""
n "\"И-Иду!"
extend " Только не маши, прошу тебя, битой!!..."
extend " М-Мне страшно!!...\""
n "Рэна сжалась, прикрываясь руками, поглядывая то на меня, то на биту в моей руке."
nvl clear
n "Похоже, она осознала, что та не для бейсбола..."
n "Убрал биту и дал Рэне дорогу — аккуратно и осторожно."
nvl clear
n "\"Ну хорошо, перестал. Так нормально?"
extend " ...А теперь убирайся.\""
show rena se ko_a2
n "\"............................\""
n "Рэне возразить нечем."
n "...Она прошла мимо, сторонясь обочины, словно пыталась не разозлить."
nvl clear
hide rena
n "Отошедши совсем немного под моим взглядом, Рэна остановилась."
nvl clear
n "\"Эй, не останавливайся!.....\""
n "И тут ураганной силы ветер швырнул мне в лицо песок."
nvl clear
scene black
n "Зрение размылось ото слёз и попавшего в глаза песка!.."
n "Я начал тереть их левой рукой, в то же время вслепую отмахиваясь битой от вероятного нападения."
nvl clear
scene bg 040
n "Но Рэна не воспользовалась моей уязвимостью, даже не обернулась."
n "...Нет... она не только не нападала, она вообще не двинулась."
n "Единственный след налетевшего ветра — затрепыхавшийся подол юбки."
nvl clear
n "Юбка утихла, и вернулась тишина..."
n "И другой, внутренний {i}{b}я{/b}{/i} завопил тревожной сиреной."
nvl clear
n "......Что происходит?"
n "...Воздух... какой-то другой?.."
n "{nw}"
n "В единый миг мир обернулся до того непонятным, что казалось — вот-вот произойдёт что-то страшное."
nvl clear
n "Словно бы воздух сделался прозрачным бетоном, в котором заключены я с Рэной."
n "{nw}"
n "Рэна не шевелилась......"
extend " Я тоже застыл, не будучи способен оторвать глаз от её спины."
nvl clear
n "Молчание первой нарушила Рэна."
n "Я тотчас напрягся."
n "......Потому как боялся, что стоявшая передо мной Рэна превратилась в ту... Не-Рэну."
n "{nw}"
n "Однако... голос её остался прежним, жалобным и полным замешательства."
n "{nw}"
n "Нелепо, но мне от него полегчало..."
nvl clear
n "\"......А,{w=0.5} а-а...{w=0.5} Прости, но!"
extend " ......Можно у тебя кой-что спросить?!\""
n "Трясясь и запинаясь, произнесла Рэна,"
extend " слишком напуганная, чтоб повернуться."
nvl clear
n "\"...Ну и.\""
n "\"Ах...{w=0.5} Я, э,{w=0.5} да!"
extend " По-почему ты таскаешь с собой биту?{w=0.8} ...биту?!\""
n "...Вопрос Рэны бьёт прямо в точку."
nvl clear
n "\"Хочу и таскаю.\""
n "\"Но, но... раньше-то не носил!.."
extend " ......За-зачем вдруг!..\""
n "\"А тебе-то какое дело?"
extend " Захотелось потаскать биту, вот и таскаю.\""
n "\"Н-но, Кейти-кун... ты же не играл прежде в бейсбол?!"
extend " Не понимаю, почему вдруг!..\""
n "{nw}"
n "Я не пойму, чего Рэна хочет, и я не собираюсь ей подробно всё растолковывать."
nvl clear
n "\"...Захотелось поиграть в бейсбол."
extend " Разве так оно странно?\""
n "\"Да, странно!..\""
n "Столь скорый ответ меня немного задел."
nvl clear
n "\"Мне захотелось поиграть в бейсбол."
extend " Я ношу биту, дабы натренировать удар."
extend " Что здесь такого странного?\""
n "\"Чудн{u}о{/u}."
extend " Непонятно,"
extend " совсем непонятно."
extend " Зачем и Кейти-кун теперь...\""
n "\"А-а, задолбала."
extend " ...Что не так, если я наконец занялся спортом?!\""
n "{nw}"
n "Грубо произнёс я, надеясь покончить с разговором."
n "Ибо Рэна ведёт себя подозрительно, нужды нет что-либо ей объяснять."
nvl clear
n "\".........П-прости, прости меня!.."
extend " Пожалуйста, только не злись!!...\""
n "Пролепетала, заикаясь от страха, Рэна, не оборачиваясь."
nvl clear
n "\"М-Можешь объяснить ещё одно?!"
extend " Одну только штуку!!...\""
n "\"...Мне с тобою расхотелось калякать."
extend " Проваливай!!!\""
n "От крика Рэна задрожала дёрнутою струной."
n "{nw}"
n "...От её жалкого вида сердце мучительно защемило..."
nvl clear
n "Но Рэна прочно стояла на месте, несмотря на явный испуг."
n "Только я вновь собрался на неё заорать, как Рэна всё же озвучила свой заключительный вопрос."
nvl clear
n "\"По-почему даже бита та же?!!\""
n "Та же? То есть?"
extend " Не пойму что-то Рэну."
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Четырнадцатый, он пе-ре-вёл-ся"
n "\"......Чего ты мелешь?..\""
n "\"Я сказала... почему даже бита та же!!!\""
n "\"Ты что сказать хочешь-то?!"
extend " Выражайся понятнее!!!\""
n "Рэна всё так же не оборачивалась."
extend " Глубоко вздохнув, она прокричала."
nvl clear
n "\"Я сказала...... почему даже бита — та же, что была у Сатоши-куна?!!\""
n "\"Сатоши?{cps=6.0}............ Э?..{/cps}\""
n "Нежданное имя застало меня врасплох."
nvl clear
n "Сатоши... звали ученика, переведшегося в прошлом году."
extend " .........Нет. Неправда."
n "{nw}"
n "Рэна соврала, что тот «перевёлся», зато вот Ооиси-сан сказал прямо: тот бесследно исчез."
n "Сатоши — ученик, сидевший за моей партой, — ученик, считающийся похищенным демонами в тогдашнем Проклятии Оясиро-сама."
nvl clear
n "Я ничегошеньки не знаю про его исчезновение."
n "{nw}"
n "Наркоман убил его тётю во время Ватанагаси, а вскоре после того племянник просто исчез, не оставив и следа......"
n "{nw}"
n "И теперь Сатоши да я... что?"
n "Я перевёл взгляд на плотно стискиваемую рукой биту."
n "{nw}"
n ".........А может..."
nvl clear
n "{b}«Ходзё Сатоши».{/b}{w=2.0}"
nvl clear
n "Разобрать сложновато, но так на приклеенном к ручке куске белой изоленты и написано."
n "......Понятно... бита Сатоши, значит..."
nvl clear
n "\"...А... ясно."
extend " Это, значит, бита Сатоши."
extend " ...Ну, потому как ею никто не пользуется, решил взять на время."
extend " ...Ничего страшного, правильно?!\""
n "\"Не... неправильно!!!\""
nvl clear
n "Можно подумать, бита — что-то такое святое, неприкосновенное..."
n "{nw}"
n "Словно подношение семейному святилищу... или оставленная на могиле вещь... что-то вроде того."
nvl clear
n "Рэна продолжала, не обращая внимания на моё бессловесное замешательство."
nvl clear
n "\"...Почему......{w=1.0} почему{w=1.0}{nw}"
extend " всё так же, как с Сатоши-куном?!\""
n "Слова Рэны намекали, что здесь дело не в одной бите Сатоши."
nvl clear
n "\"...Сатоши-кун поступал так же!!!"
n "Он состоял в бейсбольной команде... хотя не любил бейсбола!.....\""
n "\"А я-то здесь при чём......\""
n "\"А потом Сатоши-кун стал всё время носить с собой биту!!!!"
extend " Просто из-за того, что вступил в команду... хотя никогда не принимал спорт всерьёз!!...\""
nvl clear
n "Ну и зачем ты рассказываешь?!..."
extend " Едва раскрыв рот, я тут же его захлопнул."
n "{nw}"
n "...Слушай внимательно, Кейти!"
n "Рэна пытается поведать тебе кое-что значительной важности..."
nvl clear
n "\"Однажды... Сатоши-кун стал ходить в школу один."
extend " Как и ты, Кейти-кун!!!"
n "А потом он вдруг начал тренировать замах."
extend " Как и ты, Кейти-кун!!!"
n "А потом он вдруг начал всюду таскать с собой биту."
extend " Как и ты, Кейти-кун!!!!"
n "А потом он вдруг{w=1.0}..................\""
nvl clear
n ".........А потом он вдруг что?!"
n "Рэна запнулась, не досказав."
nvl clear
n "С её молчанием на дорогу вернулась тишь."
n "...И тогда до меня наконец дошёл смысл её слов."
nvl clear
n "Она говорит, что я... поступаю точь-в-точь как Сатоши."
n "{nw}"
n "Стойте... и что ж это значит?!"
n "До сей минуты я и думать не собирался о Сатоши."
nvl clear
n "Не припомню, чтобы когда о нём размышлял."
n "Да что там — я ни малейшего понятия не имею, кого тот из себя представлял и что мог натворить."
n "Ко всем совершённым сегодня поступкам я пришёл сам, после тщательных обдумываний."
n "{nw}"
n ".........И... я делал всё то же самое, что сделал Сатоши???....."
nvl clear
n "Тогда Сатоши... нет, не только!!..."
n "Если наши поступки соответствовали до сих пор, не вероятно ли, что судьба нам уготована одинаковая??..."
nvl clear
n "\"Рэна... что вдруг сделал Сатоши?!\""
n "Рэна знает..."
extend " Она знает, что стало с Сатоши."
extend " ...Да нет, кому он теперь нужен!"
n "Рэна... знает... что случится со {b}МНОЙ!!!{/b}"
nvl clear
n "\"О-Отвечай, Рэна!"
extend " Что сделал Сатоши?!!\""
n "С такими словами я схватил Рэну за плечи — немилосердно её развернул."
n "{nw}"
n "В тот миг, когда она повернулась ко мне лицом, сквозь всё тело прошёл электрический ток!!..."
nvl clear
show rena se hiwa_a1
n "\"Я же говорила тебе,"
extend " Кейти-кун.\""
nvl clear
n "Это — незнакомое."
n "По крайней мере — не та Рюгу Рэна, которая только что со мной говорила."
n "В голосе ни следа испуга и смятения."
n "{nw}"
n "...Больше всего на свете я жалел, что развернул её так безрассудно!.."
nvl clear
n "Глаза, пронизывавшие меня, как ледяные иглы... улыбающийся оскал рта, напоминающий ножевой разрез..."
n "Они заморозили мою спину и сковали холодом думы."
nvl clear
n "Под сверлящим взором Рэны я не мог даже отвратить своего."
n "......Словно для того, чтоб напомнить о прошлом кошмаре, Не-Рэна придвинула лицо к моему, дыша на меня в упор."
nvl clear
n "...Ничего, кроме Рэны, не видно."
n "......И затем... разрез её рта пополз дальше в краях, загибаясь полумесяцем{w=1.0} и образуя... колючую усмешку."
nvl clear
show rena se wa_a1
n "\"Я же говорила тебе,"
extend " Кейти-кун.\""
n "Дважды вдохнув и выдохнув, Рэна повторила те же слова."
nvl clear
n "\"Понимаешь, Сатоши-кун{nw}"
extend " {cps=*0.5}{w=0.1}П{w=0.1}Е{w=0.1}Р{w=0.1}Е{w=0.1}В{w=0.1}Ё{w=0.1}Л{w=0.1}С{w=0.1}Я{w=0.1}{/cps}.\""
n "Что...... Перевёлся?.."
n "......По крайней мере в моём словаре слова «перевестись» в том значении, каковое придала ему Рэна, не нашлось..."
nvl clear
n "Горло с губами запеклись, пересохли."
n "Я не смог издать ни звука — только сглотнуть."
n "...Рэна, наверно, сочла за «угу»."
nvl clear
show rena se def_a1
0.5
linear 0.5 zoom 2.4 yalign 0.1
0.5
linear 0.5 zoom 1.6 yalign 0.0
else
show rena se def_a1
n "Она сделала пару шагов назад, выпуская из-подо взгляда."
nvl clear
n "В тот же миг колени подкосились, и я рухнул на землю."
n "{nw}"
n "......Рэна, безучастно улыбавшаяся; преклонённый перед её ногами я......"
n "Безумная, должно быть, живая картина..."
nvl clear
n "Рэна не насмехается, но и руку не протягивает, чтобы помочь подняться."
n "Молча уставилась в мои зрачки, не давая ни встать, ни умчаться."
n "{nw}"
n "В руке по-прежнему бита."
n "Только... для меня, попавшегося не лучше лягушки, пригвождаемой к месту взглядом змеи, она бесполезна."
n "Холодный пот орошает всё тело, спадая на землю..."
nvl clear
show rena se wa_a1
n "\"...Ты же не станешь, да,"
extend " Кейти-кун?\""
n "{nw}"
n "...После показавшейся вечностью секунды Рэна меня отпустила, позволив ответить."
n "Но её вопрос безмерно расплывчат."
n "Снова сглотнувши, я переспросил."
nvl clear
n "\"......Н... не стану чего?..\""
n "Чего...... не стану я делать??..."
show rena se hi_a1
n "\"Переводиться.\"{w=3.0}"
nvl clear
show cinema at top
show title02 at top
#show black behind title02
#scene black
jump onik_day14_evening
