$ save_name = "Глава о Похищенных Демонами.\nДень Четвёртый, урок физкультуры"
scene white
scene bg 027
n "Весьма сомнительно, выполняет ли наша школа соответствующую ей роль."
nvl clear
n "Скажем, особенно странно проходят уроки физкультуры."
n "Вместе мы только на разминке."
n "А потом учительница исчезает."
extend " И все играют во что горазды."
nvl clear
show mion ts def_a1 at sleva
n "\"Мы тут все разного возраста и пола, поди-ка придумай подходящее для всех занятие.\""
show rena ts def_a1 at sprava
n "\"Так мы хоть двигаемся.\""
n "Младшие вовсю резвились."
n "Ну да, ты права, они двигаются. Можно считать за тренировку, но..."
n "\"......У меня такое чувство, что Совет по образованию о нас и не знает.\""
nvl clear
scene bg 027
show satoko ts def_a1 at sleva
show rika ts de_a1 at sprava
n "\"...Простите, что заставили вас ждать.\""
n "\"Ну что, любезнейшие! Чем займёмся сегодня?!\""
n "\"Отлично."
extend " Все здесь.\""
hide rika
show rena ts def_a1 at sprava
n "\"Так, Староста, что же мы будем делать?"
extend " ...делать?\""
nvl clear
scene bg 027
show mion ts tk_a1
n "Хмыкнув, Мион высокомерно скрестила руки на груди, а затем поглядела по сторонам."
n "\"Всего нужнее быстрота и выносливость."
extend " В мире спорта нет ни друзей, ни товарищей."
extend " Есть лишь соперники! Полагайся только на свои мышцы и кости!\""
n "Я тут же вмешался."
n "\"Зачем такая речь? Ты что, манги перечитала?\""
nvl clear
show mion ts wa_a2
n "\"И потому давайте обратим свой взор в прошлое!!!"
extend " Сыграем-ка в игру хоть и древнюю, но в которой есть всё необходимое, в короля дворовых боёв:{nw}"
extend " «Салочки»!\""
n "Мило. После такой большой речи она предлагает нам простейшую игру для мелкоты."
nvl clear
hide mion
show satoko ts wa_a1 at sprava
n "\"Имею требование!!!"
extend " Кейти-сана, как лентяя и олуха, надлежит сделать первым!\""
show rika ts ni_a1 at sleva
n "\"А я проигрывать не собираюсь.\""
hide satoko
show rena ts wa_a1 at sprava
n "\"Я тоже постараюсь! Уж сегодня Рэна не проиграет!\""
n "\"...И чего вы так оживились...\""
hide rika
show mion ts wink_a1 at sleva
n "\"Правило Клуба номер Три!!! Ты должен радоваться каждому соревнованию!!!\""
n "\"Погоди-ка, так это занятие клуба?!\""
n "Они обменялись дерзкими взглядами."
nvl clear
scene bg 027
n "Полны уверенности в своих силах."
extend " Но я ведь мужчина."
n "Не могу и представить, что кто-то из девчонок окажется лучше меня по физическим способностям."
n "Однако Мион и Сатоко настроены на победу, а Рэна явно меня жалеет."
n "{nw}"
n "\"Ну что ж!.. Хотите салочки?"
extend " ДА БУДЕТ ТАААААААК!!!\""
n "По двору пробежались отголоски моего вопля."
nvl clear
n "Правила таковы:"
n "Кого не поймают до звонка, тот и победил."
n "Но здесь «водящий» не меняется."
extend " И кого коснётся «демон», тот сам становится «демоном»."
n "Таким образом они плодятся."
n "Последнего выжившего будет загонять весь клуб."
nvl clear
show mion ts def_a1 at sprava
n "\"Здесь мы зовём их «салками зомби-демонов».\""
n "\"А, понял. Кого сожрёт зомби, тот сам становится гниющим зомби, да?\""
show rena ts nande_a1 at sleva
n "\"Зачем ты говоришь такие страшные гадости...{w=0.3} ...гадости?\""
n "\"Затем, что я сожру твои трепещущие внутренности, если поймаю!!...\""
show rena ts bik_b1
n "\"...Г-Га-гадко, Кейти-кун, прекрати!!...\""
hide mion
show rika ts ni_a1 at sprava
n "Рика-тян успокаивающе похлопала Рэну по голове."
nvl clear
n "\"......Не волнуйся... До того я успею заботливо тебя съесть.\""
hide rena
show satoko ts bik_a1 at sleva
n "\"Рика, ты её так не успокоишь.\""
n "Мы с Мион согласно кивнули."
nvl clear
scene bg 027
n "\"И как же мы определим первого «демона» — «зомби», я хотел сказать?"
extend " Камень-ножницы-бумага?..\""
show mion ts def_a1 at central
n "\"Мы пока ещё на уроке, потому давайте решать задачки."
extend " Кто не ответил — тот и зомби!\""
n "И при чём здесь это..."
nvl clear
scene black
scene bg 027
show mion ts wink_a1 at sleva
n "\"Как по-английски будет «ШЕСТЬ»?!\""
n "Чё?"
extend " ...Неожиданность вопроса сбила меня с толку."
n "Мион повторила вопрос."
n "\"Отвечай быстрее!"
extend " Как будет «ШЕСТЬ» по-английски?!\""
n "\"Ну, хм, «SIX»!!!\""
show mion ts wink_a2
n "\"А что на ногах под кедами у{w=0.4} тебя?!\""
show rena ts wa_a1 at sprava
n "\"SOCKS!\""
hide rena
show mion ts wa_a2
n "\"Третья с конца буква латинского алфавита!\""
show rika ts ni_a1 at sprava
n "\"Икс же.\""
hide rika
show mion ts fu_a2
n "\"А как по-английски будет «пол человека»?!\""
show satoko ts def_a1 at sprava
n "\"Я знаю, я знаю!"
show satoko ts bik_a1
extend " Se...{w=0.3}{cps=1.0}...{/cps}{w=0.3}{cps=1.0}...\"{/cps}"
n "Сатоко резко захлопнула рот на полуслове."
nvl clear
n "...Старый добрый неприличный вопрос."
show mion ts aku_a1
n "\"Сатоко, ты же взрослая, дааа?"
extend " Ты ведь знаешь ответ, прааавдааа??\""
show satoko ts hn_a1
n "\"......З-Знаю, да!.."
extend " Знаю!!...\""
n "\"Тогда скажи."
extend " {i}«Это самое»{/i} — ну ты знаешь, да?! {i}«Это самое»{/i}."
extend " Как оно по-английски будет?!!\""
scene bg 027
show rena ts ka_b1 at central
n "\"...Хау...... Сатоко-тян стесняется...{w=0.3} ...такая миииилая......\""
n "\"Её нельзя уносить домой, это преступление.\""
n "Рэна явно могла забрать Сатоко домой, не напомни ей про закон..."
nvl clear
hide rena
n "Мион продолжала травить Сатоко."
show mion ts aku_a2 at sleva
n "\"Алё, алё, АЛЁ-Ё-Ё!!! Давай же! Громче!"
extend " Как будет {i}«это самое»{/i} по-английски?!!\""
show satoko ts hn_a1 at sprava
n "\"Так и быть, скажу!!..."
extend " Скажу!!!{w=0.3}.....{w=0.3} Se...\""
n "{nw}"
hide mion
show rika ts de_a1 at sleva
n "\"...That же. Просто «that».\""
show satoko ts bik_a1
n "\"Что?"
extend " ......Ох.\""
nvl clear
scene bg 027
n "Нас всех поразило необычное решение, пришедшее из уст Рики-тян."
n "Ну конечно. «Это самое» по-английски — «that»."
extend " \n...Так она, получается, всех нас обманула!!!"
n "...А что бы я сделал на месте Сатоко?"
n "...Да какую-нибудь глупость, навроде как на весь двор проорать ТО САМОЕ слово..."
n "Не хотелось бы мне быть твоим врагом, Сонодзаки Мион, ой как не хотелось бы!"
n "{nw}"
n "Хорошо, что ты девочка."
n "Была б ты парнем, тебя бы давно притянули за домогательства..."
nvl clear
show satoko ts aki_a1 at sleva
n "\"Ч...... что ж поделать."
extend " ......Я, недостойная Ходзё Сатоко, покорно принимаю роль первого трупа."
extend " ......{nw}"
show satoko ts wa_a1
extend "Да пожру же я вашу плоть!\""
n "А зомби-то полна рвения."
nvl clear
show satoko ts aku_a1
n "\"Мне считать до ста?\""
n "\"Вот ещё, так чересчур легко сжульничать."
extend " Как решишь мою загадку, можешь приступать к погоне.\""
show rena ts def_a1 at sprava
n "\"Ой, Кейти-кун, только ничего сложного не задавай, хорошо...\""
nvl clear
hide rena
n "\"Представь, что у тебя есть одна пятая часть торта, одна шестая и одна седьмая.\""
show satoko ts bik_a1
n "\"А-ах!!!"
extend " В-все знаменатели разные?!!\""
n "Сатоко, растеряв уверенность, схватила палочку и начала водить ею по земле, рисуя пирог и дольки."
nvl clear
n "\"Если Сатоко, способная прикончить весь торт за шестьдесят секунд, съест их все, сколько останется торта?\""
n "Стоило мне закрыть рот, как Мион заорала:"
show mion ts wa_a2 at sprava
n "\"На-старт-ВНИМАНИЕ-МАРШ!!!\""
nvl clear
scene bg 027
n "По её крику мы тут же помчались в разные стороны, оставив Сатоко решать загадку."
show rena ts wa_b1
n "\"Хи-хи...... Кейти-кун,"
extend " ты же вовсе не загадку загадал, да?\""
n "\n\n{nw}"
n "Коли Сатоко тратит время на такую задачу, она уже проиграла."
n "Разумеется, когда она съест всё, количество кусков торта станет равным НУЛЮ!"
nvl clear
hide rena
n "Все разбежались по всем мыслимым направлениям."
n "Скорее всего, они знают местность в мельчайших подробностях, а потому им ничего не стоит попрятаться."
n "Паршивость моего положения быстро стала очевидной."
n "{nw}"
n "Сейчас бы самое то сесть на хвост кому-нибудь с хорошими навыками выживания"
extend " — например, Мион."
n "......Жаль, что такая мысль не пришла мне в голову сразу."
nvl clear
n "Повернувшись ко двору школы, я заметил только сейчас поднявшуюся с колен Сатоко."
n "Ого, да она злая."
extend " Хе-хе-хе!"
extend " Над таким дурацким вопросом застряла."
nvl clear
scene black
scene bg 095
n "В данную секунду я выглядываю из-за угла школы..."
n "Откуда у меня есть хороший обзор по двум направлениям, позволяющий издалека заметить приближение зомби."
n "Успокоив дыхание, начинаю мыслить хладнокровно, как вчера в карточной игре."
nvl clear
n "......Думай спокойно, Маэбара Кейти..."
extend " Как поведёт себя демон?"
n "Чем больше сторонников, тем ближе победа."
n "...Тогда разумно сперва выцепить слабейшего."
n "То есть меня!"
nvl clear
show satoko ts aku_a1 at central
n "\"И гдееее же у нас Кейти-сааан?!"
extend " Ему от меня не уйтиии!!!\""
n "...Вот-вот, как и думал."
n "А всё-таки, как она сможет отыскать именно меня?"
n "По следам, по запаху... или ещё как-то?"
n "Если удастся скрыть все улики...... я смогу избежать её преследования!"
n "Погодите-ка, она же не из полиции... Зачем приплетать подобные навыки в детскую забаву?"
nvl clear
n "\"Томита-а-а, Окамура-а-а!"
extend " Кейти-сана не видали?!\""
nvl clear
n "Ч-ЧТО-О-О-О?!!"
n "Нынче у зомби принято задавать вопросы гражданским при погоне за целью?!!"
n "{nw}"
n "Томита-кун и Окамура-кун показали на моё убежище."
n "Увидав, что Сатоко побежала ко мне, я стал быстро сматываться."
nvl clear
scene bg 027
n "Трудновато будет скрыться от всей играющей на площадке детворы."
n "Похоже, всё куда сложнее, чем если бы я просто не знал хороших укрытий!.."
n "{nw}"
n "Коли так... Клин клином вышибают, и сейчас я угощу ходячих мертвецов их же собственным оружием!!..."
nvl clear
n "Я подозвал игравших в мяч девочек."
nvl clear
n "\"...Звиняйте, не могли бы вы передать сообщение?"
extend " Скажете Ходзё Сатоко, что её родители ждут у ворот,{w=0.4} хорошо?\""
n "\"Сообщение? А-ха-ха-ха!!!"
extend " Конечно, конечно!\""
n "Девочки уже хотели побежать, но я их придержал."
nvl clear
n "\"Вот ещё что!"
extend " Скажите затем Сонодзаки Мион, что"
extend " \nу школьных ворот её ждёт учитель.\""
n "Хе-хе-хе, а я умён!.."
n "Если всё пройдёт как надо, Сатоко и Мион сойдутся у ворот в одно время!!!"
n "{nw}"
n "Конечно, чем больше демонов, тем хуже для меня, но здесь всё нормально."
extend " Уж Мион-то сумеет сбежать от Сатоко."
nvl clear
n "...И так и сяк неплохо."
extend " Надо лишь выиграть время!!..."
n "{nw}"
n "Хе-хе-хе, давай, Сатоко, пляши к Мион!"
extend " Сейчас я решаю за тебя-я-я!!!"
nvl clear
n "Злорадствуя, словно негодяй Этигоя из кино про самураев, я поискал место, где можно было б укрыться."
n "Вообще-то мой замысел даёт лишь немного времени."
extend " ......И притом она не замедлит отплатить той же монетой!.."
nvl clear
n "Когда узнает истинный посыл сообщения, то сразу поймёт, кто его автор."
n "Небось попросит «гонцов» помочь ей отыскать Кейти-сана."
n "{nw}"
n "Сиречь...... армия живых мертвецов может вербовать кого угодно!!!"
n "{nw}"
n "Мои шуточки породили вирус, который обещает перерасти в эпидемию..."
n "После того как мои одноклассники — один, другой, третий, все — станут зомби... они устроят на меня охоту!"
nvl clear
n "......Ох, зря..."
extend " зря такой план придумал..."
n "Кожей ощущая нависшую надо мной опасность зараженья, ускорил я шаги в поисках укрытья."
nvl clear
scene bg 094
n "На задворках школы подле мусоросжигательной печи стоял склад."
n "Забравшись на его крышу, я лёг там и затаил дыхание."
n "Не самый плохой секрет."
n "Обзор неплох, а ещё отсюда можно сбежать в трёх направлениях!"
n "{nw}"
n "Внизу становилось жарко."
extend " Несколько младших бегали вокруг моего схрона."
nvl clear
n "\"Маэбары-сана здесь нет."
extend " А он точно сюда побежал?\""
n "\"Не-е, и тут его нету."
extend " Где же Кейти-сан?"
extend " У школьных ворот его ждёт отец.\""
n "Врёт."
n "Очевидная месть, даже слова те же самые."
extend " Никак Мион?.."
nvl clear
n "Спасибо моей смекалке."
extend " Прошу прощения, детишки, но вам придётся искать меня до звонка."
nvl clear
n "\"Слушайте, а где Кейти-сан?"
extend " Говорят, его мать вдруг слегла!\""
n "\"У меня сообщение для Маэбары-сана."
extend " У него пожар дома, пускай приходит к школьным воротам!\""
n "\"В особняк Маэбары-сана врезался авиалайнер!\""
n "\"Полиция пришла его допросить!\""
n "Ну это уже смешно."
nvl clear
n "\"Говорят, он любит подглядывать, когда моются.\""
n "ЧЁ-Ё-Ё-Ё-Ё-Ё?!"
n "\"Слушайте, а он правда каждую ночь выходит красть нижнее бельё?\""
n "{size=32}{cps=*0.6}КТО ТАКУЮ ФИГНЮ СКАЗААААААЛ?!{/cps}{/size}"
n "\"Угу. Он ещё носит женские трусики на голове, вдыхает запах.\""
n "КАКОГО ХЕРА-А-А-А?!!"
n "\"Даже Мион, староста класса, однажды пострадала!\"{w=0.8}{nw}"
n "\"ДААААААА?!\""
nvl clear
n "{size=52}ГРРРРРРРРАААААА!!!!!{/size}"
n "Чтоб тебя, Мионнннн!!! Это твоих рук дело, я знаю!!!"
nvl clear
n "У-Успокойся, Маэбара Кейти!!!"
extend " Мион просто пытается меня выкурить!"
extend " Сиди тихо!!!"
n "Они же способны думать, они поймут, что я не такой!"
nvl clear
n "...Однако же... глупо надеяться на благоразумность детей."
n "Они приняли ВСЁ за чистую монету, похихикали надо мной и принялись за поиски."
nvl clear
n "Хе-хе-хе-хе..."
extend " Ааа-ха-ха-ха-ха!.."
extend " Съела, Мион?!"
extend " Победа моя!"
extend " Гха ха ха ха ха!!..."
n "Вытирая почему-то никак не прекращающиеся слёзы, я смаковал горечь скромной победы..."
n "{nw}"
n "\"Вы слыхали?"
extend " Тот переведённый ученик, Маэбара-сан, такой извращенец!"
extend " А-ха-ха-ха-ха!!!\""
n "И цена её казалась чересчур высокой..."
nvl clear
n "Чу!"
extend " {cps=*0.5}.........О,{/cps} внизу кто-то есть."
n "...Рэна и Рика-тян?"
show rena ts ko_a1 at sprava
n "\"......Фу-у... фу-у... фух."
extend " Рика-тян, ты ещё жива?!\""
show rika ts de_a1 at sleva
n "\"...Как-то обошлось.\""
n "\"......Фу-у... фу-ух... х-ха..."
extend " Кажись, Мии-тян тоже стала одной из них...\""
n "Мион?!"
extend " Да ладно... Неужели она попалась на мою уловку?!"
n "{nw}"
n "Теперь понятно, почему она так упорно распускает слухи."
extend " ...Хотя всё равно, как-то это..."
nvl clear
n "\"Мии-тян как-то сумели догнать... а где Сатоко-тян...\""
n "\"...Сатоко ищет у труб. Здесь пока безопасно.\""
n "При этих словах облегчённый вздох вырвался не только у Рэны."
nvl clear
n "Рика-тян шагнула к Рэне, которая хлопнулась на землю, восстанавливая дыхание..."
n "Рика-тян всегда ходит беззвучно, и всё же{w=0.5}...... что-то не так..."
extend " О нет, неужели..."
nvl clear
show rena ts bik_b1
n "\"А?!"
extend " ......Рика-тян?"
extend " ...Что такое? ...такое?!"
extend " ...Ээээ?!...\""
show rika ts wa_a1
n "\"......Не волнуйся.\""
n "Прежде улыбка Рики-тян так пугающе не выглядела ни разу."
nvl clear
show rena ts ko_a2
n "\"По-почему ты подходишь ко мне? ...ко мне?!"
extend " Ты же не зомби, Рика-тян... да?!\""
n "\"...Нет нужды бояться."
extend " ...Я съем тебя...{w=0.4} нежно...\""
n "\"Ты-ты-ты-ты же шутишь, да?!"
extend " ...Рика-тян, ты же не...... а-а-а!!!\""
nvl clear
scene bg 094
n "Подходившая всё ближе и ближе с протянутыми руками, как настоящая зомби, Рика-тян прижимала Рэну к стене..."
n "{nw}"
n "Вжавшись в стену, Рэна тряслась от страха."
n "Здорово, настоящий ужастик..."
n "Совсем как фильмы с ожившими трупами, только взаправду."
nvl clear
show rena ts bik_a1 at central
n "И тут глаза Рэны встретились с моими."
nvl clear
n "\"К-Кейти-кун!!!{nw}"
extend " ПОМОГИИИИ!!!\""
show rika ts de_a1 at sprava
n "Как в «Изгоняющем дьявола», одержимая Рика-тян развернулась на 180 градусов и уставилась на меня!"
nvl clear
hide rena
hide rika
show mion ts wink_a1 at sleva
n "\"Вот он!! Мы нашли Кей-тяна!!!\""
n "Мион меня тоже обнаружила и поднялась из тайника рядом с бетонной стеной помойки."
n "Здесь у меня преимущество только над одиночным зомби. Попаду в кольцо — мне каюк!!!"
nvl clear
hide mion
show satoko ts aku_a1 at sprava
n "\"Что? Вы нашли Кейти-сана?!!\""
n "Слышен далёкий топот Сатоко."
n "Рика-тян позволила Рэне ускользнуть, вместо неё наметив меня в жертвы."
nvl clear
show rika ts ni_a1 at sleva behind satoko
n "\"Ыууыыырргх...... Аууууыыыыы......\""
show mion ts aku_a1 at central behind satoko
n "\"...Спу-ска-а-ай-ся-я... Кей-тяааан...\""
n "Бродя вокруг склада, троица зомби нараспев подвывала."
nvl clear
n "\"Вы... вы меня пугаете!!!"
extend " Вы СЛИШКОМ страшные!!!\""
n "\"Любопыыытно, каковы на вкус кишки Кейти-саааана??"
extend " Кейти-сааан!..\""
n "\"...Кейти... присоединяйся к нам, становись одним из нас...\""
n "\"К-К-Кто-нибудь, с-с-спасииитеееее!!!!!\""
nvl clear
scene bg 028
n "Я заметил, как с другой стороны школьного двора Рэна просит у меня прощения."
n "{nw}"
n "Прости меня."
extend " Пожалуйста."
extend " Так ты просто понаблюдаешь за моей смертью?"
extend " ...Р-РЭЭЭЭНАААААААА!!!!!"
nvl clear
scene black
n "Охвачен страхом, спрыгнул я с крыши,{w=0.8} поскользнулся и грянулся о землю.{nw}"
extend ""
nvl clear
n "Не упустив мгновенья, Сатоко с Рикой кинулись на меня, придавили к земле своим весом и...... защекотали до смерти!"
n "\"Ай-яй-яха-ха-ха!!!"
extend " Хватит! Не надо!!"
extend " ААААААА!!!!!\""
nvl clear
scene bg 094
show mion ts def_a1 at sprava
n "\"...Стало быть, осталась только Рэна?"
extend " До звонка не так много времени.\""
n "\"...Рэнааааааа!!..."
extend " Как ты могла... оставить меня умираааааать?!!\""
n "Чувства восставшего трупа."
extend " Теперь я понимаю злобу мстящего призрака."
nvl clear
hide mion
show rika ts de_a1 at sleva
n "\"Бедненький, бедненький..."
extend " Зато теперь ты один из нас.\""
n "Ощущаю себя жертвой вампира, которая, будучи лишённой им всякой крови, сама стала вампиром."
n "Необъяснимое ощущение — недавние преследователи тепло приветствуют тебя в своих рядах."
n "{nw}"
n "\"...А ведь «Салочки демонов-зомби» куда серьёзнее, чем казались!\""
nvl clear
show satoko ts bik_a1 at sprava
n "\"Нет времени на бредовые размышления!!!"
extend " Нам надо поймать Рэну!!!\""
hide rika
show mion ts def_a1 at sleva
n "\"Директор идёт по коридору."
extend " ...Скоро зазвенит колокольчик!!\""
nvl clear
n "Как демон мести, я обязан использовать все возможные способы, чтобы отловить и пожрать Рэну."
n "И я не простой зомби."
extend " Я — вампир, сопровождаемый семьёю созданий тьмы!!!"
n "За нас всё сделают одноклассники, поймав Рэну так же, как загнали меня."
nvl clear
hide mion
hide satoko
n "Мы собрали всю бегавшую по площадке ребятню."
n "\"Слушайте все сюда!"
extend " У Рэны беда!"
extend " Найдите её немедленно!\""
n "\"...Её беда хуже, чем врезавшийся в домик Маэбары-сана самолёт?\""
n "{nw}"
show mion ts def_a1 at sleva
show satoko ts def_a1 at sprava
n "...Опять они про своё."
extend " Мион беспечно засвистела."
n "{nw}"
n "\"Да! Самолёт — сущий пустяк по сравнению с её бедой!"
extend " То, что врезалось в дом Рэны, есть не что иное, как...{nw}"
extend " КОСМИЧЕСКАЯ КОЛОНИЯ!!!\"{nw}"
extend ""
nvl clear
show mion ts to_a1
show satoko ts bik_a1
n "\"К-КОСМИЧЕСКАЯ КОЛОНИЯ-Я-Я-Я?!\""
n "\"Ага! Умопомрачительно кошмарное происшествие!"
extend " В пределах нескольких сот километров уничтожено всё!"
extend " Но это лишь начало трагедии!!!"
extend " То было... начало войны за независимость, развязанной Рекламным агентством Зеон!!!\"{nw}"
extend ""
n "{nw}"
n "Младшеклассники замерли в немом восхищении, поражённые масштабностью моей небылицы..."
hide mion
hide satoko
n "{nw}"
n "\"И-И что же тогда случится?.."
extend " Федерация Земли проиграет?\""
nvl clear
n "\"Если так пойдёт и дальше, то да!!!"
extend " Есть лишь одна личность, способная победить Красную Комету!!!"
extend " И это Рюгу Рэна!!!\""
n "{nw}"
n "Дети нервно сглотнули!.."
n "Им ясно, что без Рэны смертная битва, в которую оказалась втянута Земля, будет неизбежно проиграна."
n "\"Рассредоточьтесь, товарищи!!! МЫ ДОЛЖНЫ НАЙТИ РЭНУ-У-У!!!\""
n "Младые товарищи яро рванули через школьный двор во всех направлениях."
n "{nw}"
n "...Хм?"
extend " Один из них остался стоять."
nvl clear
n "\"А что же Световолновая пушка Армады Федерации... Даже она не сумела остановить Империю Кометы?..\""
n "\"Как ни жаль, но так и есть."
extend " Потому как на самом деле мы сражаемся с Империей БЕЛОЙ Кометы! Пушка не сработала, так как Армада не смогла найти слабую точку Кометы."
extend " Но уж Рэна-то знает, как её победить!\""
n "\"Ух тыыы...... Рюгу-сан — крутая......\""
n "{nw}"
n "Полностью осознав положение, он устремился на поиски Рэны."
n "...Похоже, даже среди такой малышни есть парнишка с многообещающим будущим."
nvl clear
show mion ts to_a1 at sleva
n "\"...Дядя Мион открыл для себя ещё один особый дар Кей-тяна...\""
n "На секунду мне показалось, что это не похвала, ну да неважно."
show satoko ts aku_a1 at sprava
n "{nw}"
n "\"...Всё же...... Кейти-сан поработал прилично!!..."
extend " Впечатляет!!!\""
show mion ts wink_a1
n "\"Со всей завербованной малышнёй... победа достанется нам!!!"
extend " Мы сможем!!!\""
hide satoko
show rika ts de_a1 at sprava
n "\"...Из Кейти бы вышел замечательный зомби.\""
n "Слова Рики-тян меня задели, но я решил не принимать их близко к сердцу..."
nvl clear
scene black
n "Когда тебя ищет целый класс, даже Рэне сбежать не удастся."
n "В результате тщательных розысков мы сумели окружить Рэну в подсобке со спортивным снаряжением."
scene bg 176
show rena ts bik_b1 at central
n "\"В-Вы меня пугаете!!!"
extend " Даже Кейти-кун!!..."
extend " Не подходите, я боюсь!!!\""
n "Страшновато, должно быть, убегать от целой школы детей."
n "Младшеклассники подступили поближе, повторяя, что лишь она может спасти мир."
n "\"Что вы все несёте?!"
extend " Рэна не умеет управлять роботом!\""
nvl clear
n "\"Спасибо за вероломство, Рэна-а-а!!!"
extend " Надеюсь, ты готова к тому, что тебя ждё-ё-ёт?!!...\""
n "\"П-п-прости, Кейти-кун... п-по-понимаешь, я п-просто не могла ничего п-поделать!!...\""
hide rena
show satoko ts aku_a1 at sprava
n "\"А теперь... покорно позвольте себя съесть!!!.....\""
show rika ts wa_a1 at sleva behind satoko
n "\"...Стань другом для нас... вступай в наши ряды.\""
show mion ts aku_a2 at central behind satoko
n "\"Ну, Рэна... молись!!!"
extend " Ах-ха-ха-хаа!!!!!\""
nvl clear
scene black
n "Картина маслом: Рэна съёжилась на матраце внутри подсобки, дрожит и готова заплакать."
extend " Я медленно к ней приближаюсь."
n "Представив себя кем-то, кто собирается совершить нечто непристойное, я порозовел; моё сердце заколотилось."
n "...Позади с вытянутыми руками подходят Сатоко и Рика-тян."
extend " Готовы её защекотать."
n "Рэна, догадавшись об их намерениях, вздрогнула и прокричала: «Нет! Только не это!»"
nvl clear
scene bg 176
show rena ts bik_a1 at central
n "\"......К... Кейти-кун... ты ведь не станешь делать что-то ужасное, как другие,{w=0.5} так ведь? ...так ведь?\""
n "\"...Не знаю, гы, хошь проверить?!!\""
show rena ts nande_a1
n "\"......Уу... ах......... Хау-у.........\""
n "\"...Нууу чтооо... готова ли ты К МУКАМ ААААДАААА?!...\""
nvl clear
show rena ts hau_a1
n "\"......Хорошо... если только ты, Кейти-кун.......\""
n "От вида её безропотной улыбки сердце вдруг пропустило удар."
n "\n\n{nw}"
n "\"К... Кейти-кун не сделает ничего плохого...... Рэна ему доверяет...\""
nvl clear
n "...Оххх...... Моё тело... застыло...... Должно быть, святое заклинание против зомби."
n "И подсознание мигом вышибло из меня зверя."
nvl clear
n "А потом зазвенел колокольчик!!! Игра окончилась."
show rena ts wa_b1 at central
n "\"Ураааа!!!"
extend " Получилось, получилось!!!"
extend " Я живая!"
extend " Ура, у-у-ра-а-а-а!!! {font=DejaVuSans.ttf}☆{/font}\""
n "Будто бы очнувшись от чар, Рэна тут же стала веселиться."
hide rena
n "\"...Ха... и вскоре воссияло солнце, и злобные полчища зомби обратились в пыль и прах..."
extend " Как всегда, героиня выжила...... Кино, самое обыкновенное кино.\""
nvl clear
show satoko ts bik_a1 at sleva
n "\"Чего ты тут разболтался?!!"
extend " Кейти-сан, ты такой медленный! Всё из-за тебя!!!\""
show rika ts de_a1 at sprava
n "\"...Так давай накажем его.\""
n "Сатоко и Рика-тян меня схватили, и опять меня постигло наказанье щекоткой."
n "\"Хеееехеее, хватит, хватит!!! Хехехахехе, не наааадоо!!!!!!\""
nvl clear
scene black
scene bg 027
show mion ts wa_a2 at sprava
n "\"И выжили, стало быть, Рюгу Рэна и Сонодзаки Мион. Ура!\""
show rena ts bik_b1 at sleva
n "\"А?.. Мии-тян, так ты не зомби?..\""
n "\"Не-а, просто притворялась. Как говорится: «Хочешь обмануть врага — обмани сначала \nдрузей», — так?\""
n "\"...ГРРРРАААА!!! Миоооннн... ТЫЫЫЫЫЫ!!!\""
nvl clear
hide rena
show mion ts tk_a2
n "\"Да-да, я знаю."
extend " Переодевайся давай,"
extend " смотри не опоздай на урок!\""
n "\"Сатоко, Рика-тян, а ну, отпустите!!!"
extend " ААААааААаАаААА!!!.....\""
n "Получив свою долю ледяного страха, я про себя поклялся в следующий раз напугать Мион до смерти."
nvl clear
scene bg 028
show cinema
show title02
show black behind title02
scene black
$ save_name = "Глава о Похищенных Демонами.\nДень Четвёртый, спасение Кента-куна"
scene bg 108
scene bg 038
scene black
scene bg 210
n "Попав домой, немедленно переоделся."
n "Я ведь обещал помочь Рэне достать Кента-куна из «горы сокровищ»."
nvl clear
n "\"Мам, у нас есть рабочие перчатки? Ещё надобно полотенце.\""
n "\"В сарае смотрел?"
extend " А, полотенца в ванной.\""
n "{nw}"
n "Хорошо. Теперь у меня всё есть."
extend " ...Мама недоумённо на меня посмотрела."
n "\"Что за дела, Кейти?"
extend " Куда ты так вырядился??...\""
nvl clear
n "Если туда свалят ещё больше мусора и мы не сможем его разбросать..."
extend " значит, Рэна пойдёт за статуей, что рядом с городской забегаловкой."
nvl clear
n "\"Так, небольшие раскопки."
extend " Хочу спасти одноклассницу от уголовных деяний.\""
n "\"Мм?? ...Ну ладно, только смотри не припозднись...\""
n "С недоумевающим взглядом она пошла обратно на кухню."
nvl clear
scene black
scene bg 141
n "На полпути к стройплощадке, миновав лес, я неожиданно кое-кого повстречал."
nvl clear
show tomi si_def
n "Томитаке-сан."
n "Должно быть, снимал диких птиц своей любимой фотокамерой."
n "{nw}"
n "...Он же не снимает на плёнку лишь загорелых красавцев под садящимся солнцем??..."
nvl clear
show tomi si_wa
n "\"О, давно не виделись."
extend " Кейти-кун, верно?\""
n "\"Приятно видеть вас в добром здравии.\""
n "С трудом избавившись от дурацких мыслей, я выдавил положенное приветствие."
nvl clear
show tomi si_uh
n "\"Между прочим..."
extend " та девочка, она ведь твоя знакомая??...\""
n "Про Рэну небось говорит,"
extend " вон как встревожен..."
n "\"Ч-что с ней вообще такое?!"
extend " Прошла мимо меня, сжимая в руке топор,"
extend " да ещё и странно улыбалась!!!\""
n "{nw}"
n "Угу, это наша Рэна."
n "Потому как сегодня ей удастся забрать кое-что домой, удержать улыбку она не в состоянии."
nvl clear
n "\"Она хоть осознала то, как выглядит, и спрятала топор, хотя{w=0.3}...{w=0.3}... может, в полицию позвонить?!...\""
n "Реакция Томитаке-сана вполне объяснима."
n "Нет ничего обыкновенного в девушке, гуляющей с топором напоказ."
nvl clear
n "\"О, не надо бояться."
extend " Успокойтесь."
extend " Она просто ищет очередную жертву.\""
n "По-видимому, Томитаке-сана мой небрежный ответ очень смутил — аж глаза на лоб вылезли."
n "{nw}"
n "Ну, едва ли обыкновенный человек сможет сходу понять Рэну..."
extend " Пройдусь-ка ему по мозгам ещё чуток."
nvl clear
n "\"Если вас, Томитаке-сан, убьют в этих местах, то, скорее всего, будет её рук дело."
extend " ...Ибо нечего всюду совать свой нос.\""
n "Мило улыбнувшись злодейской ухмылкою, я поспешил к стройплощадке, где ждала меня Рэна."
n "{nw}"
n "Едва я отошёл на пару шагов, как Томитаке-сан меня окликнул."
nvl clear
show tomi si_def
n "\"Кейти-кун, ты меня — чужака — предупреждаешь?\""
nvl clear
n "...Эй, да я же просто придуривался. Но только я хотел объяснить, как..."
show tomi si_wa
n "\"Ха-ха-ха!"
extend " Тогда, пожалуй, поостерегусь.\""
nvl clear
hide tomi
n "С такими словами Томитаке-сан развернулся и пошёл прочь."
n "Что он хотел сказать, называя себя «чужаком»?.."
extend " Вроде ничего значительного, но всё же..."
n "{nw}"
n "Хоть я и намеревался только пошутить, сейчас кажется, словно сказал что-то страшное..."
nvl clear
scene black
scene bg 029
scene bg 032
scene white
scene bg 001
scene bg 006
scene bg 024
scene bg 023
show rena si wa_a1 at central
n "\"Кейти-кууун!"
extend " Я тебя ждала. Давай закончим сегодня!\""
n "Понимаю вас, Томитаке-сан."
n "Действительно, видеть её беспечно размахивающей топором — жуткое зрелище."
nvl clear
n "\"Засунь эту штуку в ножны или куда-нибудь ещё."
extend " На лезвие страшно даже посмотреть!\""
show rena si ko_a1
n "\"Они потерялись... Найти не смогла.\""
n "Если подумать, в её действиях нет ничего ни разумного, ни достойного поощрения."
n "Хотя к странным повадкам Рэны здешний народ уже, вероятно, привык."
n "{nw}"
n "Она — единственная жительница деревни Хинамидзава, которую никто бы не заподозрил в преступных намерениях, пускай она с топором ходит."
nvl clear
n "\"А, к чёрту!"
extend " Сегодня — решающий день!"
extend " Раздолбаю последнюю балку, и всё."
extend " Ну, приступаю."
extend " Не мешай!\""
show rena si def_a1
n "\"Угу!\""
n "Я взял у неё топор, а затем сошёл по непрочному склону."
nvl clear
scene bg 024
show rena si wa_a1 at central
n "\"Подожди немножечко, Кента-кун..."
extend " Сейчас Кейти-кун тебя спасёт... {font=DejaVuSans.ttf}☆{/font}\""
n "\"Добре, жди там."
extend " ...Покончу одним ударом!!!\""
nvl clear
scene black
scene white
scene bg 023
n "Острый шелест, стук — красивые звуки разнеслись над рекой, напоминая работу дровосека."
nvl clear
show rena si def_a1
n "\"...И?"
extend " Хорошо получается?"
extend " Пожалуйста, если тебе тяжело, не надо себя измождать...\""
n "\"Да мне одну только балку сломать!"
extend " Да и сил нынче хоть отбавляй!"
extend " Проще простого!!!\""
nvl clear
hide rena
n "...Однако враг попался упорнее всех ожиданий."
nvl clear
n "Скажем так, топором я раньше не пользовался."
n "В летнем лагере хотел было попробовать, но проиграл свой черёд в камень-ножницы-бумагу."
n "Да и стоять было неудобно, так что, довольно быстро истомившись, я решил перевести дух."
nvl clear
scene black
scene bg 024
show rena si wa_b1 at central
n "Рэна расстелила скатерть, поставила термос чая и насыпала карамели."
n "\"Всё путём, Рэна!"
extend " Ещё удар, и всё."
extend " Обещаю, сегодня вечером ты сможешь поцеловать своего Кента-куна и пожелать ему спокойной ночи.\""
show rena si hau_b1
n "\"...Ага..."
extend " Спасибо......"
extend " Поцеловать...... Кента-куна... на ночь...... хау...\""
nvl clear
n "\"К слову... Рэна, ты ведь тоже перевелась?"
extend " Где ты жила раньше?\""
n "Беззаботно полюбопытствовал, потягивая чай."
n "Раньше я думал, что жила она здесь значительно дольше."
nvl clear
show rena si def_a1
n "\"Хм?"
extend " А, в области Канто."
extend " Там не так глухо, как здесь.\""
n "\"А зачем ты сюда переехала?"
extend " Ну, в Хинамидзаву."
extend " Понимаешь, здесь и впрямь глухомань?\""
n "\"Ну а ты, Кейти-кун?"
extend " Из-за папиных занятий?\""
n "\"Ага. Отец таки надумал перенести свою мастерскую."
extend " Он постоянно говорил, что в горах работается лучше.\""
nvl clear
n "\"Мастерскую?.. Кейти-кун, твой отец — художник??\""
n "\"Да он просто пейзажи малюет."
extend " Устраивает выставки два раза в год... вроде бы.\""
n "Поначалу они проходили в каком-то столичном торговом зале, но в последнее время он перенёс их на Ярмарку Макухари."
n "В будущем ожидает пробиться в Токийский международный выставочный центр."
nvl clear
show rena si wa_a1
n "\"Ого, во дела!"
extend " Хочу как-нибудь поглядеть на его работы!\""
n "...Из-за стыда я не мог признаться, что даже понятия не имею, что там он такое рисует..."
n "{nw}"
n "Ладно, всему своё время. Неопределённо пожав плечами, я встал."
nvl clear
show rena si nande_a1
n "\"Но... ты же перевёлся посреди школьного года?"
extend " Тебе не трудновато пришлось?\""
n "\"Не особо."
extend " Городская жизнь порядком поднадоела, понимаешь ли...\""
n "Я-то хотел расспросить Рэну, а она допрашивает меня."
n "{nw}"
n "Изобразив подобие улыбки, я ухватил топор и спустился обратно к мусору."
nvl clear
hide rena
scene black
scene bg 023 zakat
n "Солнце садилось, и воздух помаленьку остывал."
n "Запели хигураси, призывая остановиться и пойти домой."
n "Ещё чуть-чуть."
extend " Закончу сегодня!"
n "\n\n{nw}"
n "На первых порах я мог вести непринуждённую беседу с Рэной, но теперь время от нас убегало."
nvl clear
n "\"Ха-а-а!"
extend " Чё ж ты!"
extend " Тварь!!!\"{nw}"
extend ""
n "Снова и снова вздымался топор, будто весь день так летая."
extend " И врубался в балку."
extend " От которой отлетали щепки."
nvl clear
n "{i}«Преступники убили жертву с помощью тесаков и кирок».{/i}"
n "{nw}"
n "Некстати припомнилась та статья об убийстве."
n "Такой топорик вполне может расколоть чью-нибудь голову с первого раза..."
n "Топорами да кирками на людей замахиваться нельзя, даже в шутку."
nvl clear
scene black
n "И сокрушительный удар наконец разрубил балку."
n "Но не только её — сила удара оторвала и плечо статуи, что лежала под балкой."
n "С противным звуком рука отвалилась..."
n "\n\n{nw}"
n "И подкатилась к моим ногам."
nvl clear
scene bg 023 zakat
n "\"...О...\""
show rena si ko_b1 at central
n "\"Ч-Что случилось, ты в порядке?! Ты поранился?!\""
n "\"И-Извини..."
extend " Я ему руку сломал...\""
show rena si wa_a1
n "\"...Всего-то? Я-то думала, ты себя поранил, Кейти-кун.\""
n "Рэна улыбалась, ни капельки не рассердившись."
extend " Должно быть, выглядел я очень извиняющимся."
nvl clear
n "\"Её можно приклеить с помощью клейкой ленты, а сверху чем-нибудь закрыть."
extend " Будет как новенький.\""
n "\"...Ясно. Ладно, давай вытаскивать."
extend " Подержишь?\""
n "\"Конечно!\""
nvl clear
hide rena
n "{i}«...Одну руку так и не нашли, верно?»{/i}"
n "{nw}"
n "Поначалу при виде подкатившейся к ногам отрубленной руки меня вдруг кольнуло жутким холодом в сердце; но потом до меня дошло, и тут оставалось лишь над собой усмехнуться."
nvl clear
n "Рэна с Мион знали, что здесь произошло такое отвратное происшествие."
n "И поэтому делали вид, что ничего не знают."
n "{nw}"
n "А я продолжаю совать нос не в своё дело."
n "И продолжаю пугаться. Никчёмность."
nvl clear
n "\"...Какой же ты никчёмный, Маэбара Кейти!"
extend " Ладно, Рэна!"
extend " Поднимаем на счёт раз?!"
extend " И рраз!!!\""
nvl clear
show rena si bik_a1
n "\"Ура!.."
extend " Мы справились!.. Мы справились, Кейти-кун!!!"
extend " Дааа!!!\""
n "Троекратное нам ура!"
extend " Двухдневные работы наконец окончены."
n "{nw}"
n "Хоть и покрыта грязью, но покинутая душа избежала участи вечного погребения на свалке Хинамидзавы."
n "Повезло тебе, Кента-кун. У тебя теперь славная хозяюшка."
nvl clear
show rena si wa_b1
n "\"...Ооооо... Кента-кун... он такооой милаааашка!!!\""
n "Рэна тёрлась всею мордашкой о грязную статую."
n "Пусть даже я выбился из сил, всё равно. Счастливая улыбка Рэны сама по себе достойнейшая награда."
nvl clear
n "\"Пошли. Отнесём его к тебе. Скоро стемнеет, лучше не задерживаться.\""
n "\"...Угу, твоя правда!"
extend " Кейти-кун, спасибо тебе большущее-пребольшущее! Я у тебя в долгу!\""
n "\"Лады, я подумаю над тем, что бы мне попросить взамен.\""
show rena si nande_a1
n "\"Но, но... как я смогу тебе отплатить?"
extend " ...отплатить?\""
n "Едва удержался от злодейской ухмылки."
nvl clear
hide rena
n "Мы порешили донести памятник до дома Рэны, но мы, конечно, не могли потащить его в таком виде."
n "Обернув его скатертью, приподняли чуток, да так и понесли."
nvl clear
scene bg 141 zakat
n "Представьте: молодая парочка идёт в сумерках по горной дороге, неся свёрток с человека размером, да ещё и при топоре!"
n "Лишь бы не наскочить на Томитаке-сана."
n "{nw}"
n "Возьмёт и сфотографирует нас... тут уж придётся кое-кого устранить (хе-хе)."
nvl clear
n "{i}«...Ты меня... предупреждаешь?»{/i}"
n "Не вписываясь в нынешний настрой, слова Томитаке-сана продолжали назойливо зудеть за ухом..."
nvl clear
show cinema
show title02
#scene black
#show tips_received
#show text "Что за имя такое — Рэна?"
#hide tips_received
#hide text
$ day_result = "onik_day05"
call screen day_completed(tips="onikakusi")
jump onik_day05
