$ save_name = "Заседание Актёрского Состава.\nТатаригороси"
scene black
scene bg 165
show rena se wa_a1 at central
a_r "\"И снова желаем выразить нашу самую искреннюю благодарность за прохождение игры «Когда плачут цикады — Глава о Смертоносном Проклятии»!"
extend " По настроению данная Глава несколько отличается от предыдущих, но как она вам?"
extend " Надеемся, вам понравилось! {font=DejaVuSans.ttf}☆{/font}\""
nvl clear
scene bg 161
show takano si_wa at sprava
a_y "\"Хи-хи-хи!"
extend " Как и раньше, восхитительная плохая концовка. {font=DejaVuSans.ttf}☆{/font}"
a_y "Лично я бы хотела увидеть, как погибает окутанная газом деревня — как жители корчатся, задыхаясь в облаке газа, исходя пеной, — но как считают остальные?\"{nw}"
extend "{w=1.0}{w=1.0}"
show satoko se bik_b1 at sleva behind takano
a_s "\"Ни в коем случае-е-е!!"
extend " Опять!"
extend " ОПЯТЬ!!\""
show mion se aku_a1 at central behind takano
a_m "\"СВЕРХПРЕНАИХУДШАЯ плохая концовка!!"
extend " Хы-хы-хы!"
show mion se wa_a1
extend " Ах-ха-ха!!\""
nvl clear
scene bg 166
show rena se nande_a1 at sprava
a_r "\"Хм-м?.."
extend " Мии-тян, у меня такое чувство, что тебе нравится, что она плохая.\""
show shion si aku_a1 at sleva
a_h "\"Полагаю, нам только и остаётся, что смеяться.\""
hide rena
show ooishi si wa_a1 at sprava
a_o "\"Н-а-ха-ха."
extend " Я знал, конечно, что концовка с каждым разом всё хуже и хуже, но чтоб вот настолько круто...\""
nvl clear
scene bg 163
show rika se wa_a1 at sleva
a_f "\"......Зато мы все погибли друзьями."
extend " Друзьями же, нипа-а~{font=DejaVuSans.ttf}☆{/font}.\""
show tomi si_uh at sprava
a_t "\"Хммм, ну что ж, можно и так сказать!"
extend " А мне вот надоело каждый раз помирать!"
extend " Вот бы хоть раз дожить до развязки.\""
nvl clear
hide rika
show mion se wink_b2 at sleva
a_m "\"Томитаке-сан, вы у нас вроде оповещателя точного времени."
extend " Ну, знаете:"
extend " «А! Томитаке-сан умер! Стало быть, дело идёт к развязке!»\""
a_n "{nw}"
a_n "\"\"\"Уа-ха-ха-ха-ха-ха!!\"\"\""
nvl clear
scene bg 166
show rena se wa_b1 at sprava
a_r "\"Что же!"
extend " Давайте представим появившихся в этой Главе актёров."
extend " Встречайте аплодисментами-и-и!"
extend " Итак, первый — Начальник, Ириэ Кёсукэ-сааан!\""
nvl clear
show irie si def_a2 at sleva
a_i "\"Для меня честь быть вам представленным."
extend " Спасибо, спасибо."
extend " Хотя в основном действии участвовал мало, в целом роль вышла весьма-таки неплохой.\""
hide rena
show satoko se aki_a1 at sprava
a_s "\"Ещё какой."
extend " Как-то слишком часто вы появлялись и многовато болтали для того, кто «в основном действии участвовал мало».\""
show irie si warai
a_i "\"Ха-ха-ха-ха!"
extend " Не знаю, появлюсь ли в последующих главах, но прошу болеть за меня, если увидите.\""
nvl clear
hide satoko
hide irie
show rena se def_a1 at sprava
a_r "\"Большое спасибо!"
extend " Следующая (строго говоря, она была с нами с первой главы, просто картинку ей нарисовали только сейчас. Правда, вы этого не могли заметить — уж простите, но портированная на Ren'Py игра несколько отличается от первоисточника!) — Тиэ-сэнсэй!!\""
nvl clear
show chie si_def at sleva
a_c "\"Здравствуйте!"
extend " Я, правда, постоянно появлялась в школе с самого начала первой главы, но нарисовать меня почему-то не удосуживались до сих пор..."
extend " Интересно, почему же...\""
show rena se wa_b1
a_r "\"......А... ха-ха... ха-ха-ха-ха-ха-ха!"
extend " Д-да, и почему же!"
extend " Ах да, освободите место для Тиэ-сэнсэй, пожалуйста!\""
nvl clear
scene black
scene bg 163
show mion se wa_b1 at sprava
a_m "\"Ну что ж!"
extend " Теперь мы все в сборе!"
extend " Рэна!"
extend " Задвинь-ка опять здравицу!\""
nvl clear
show rena se wa_a1 at sleva
a_r "\"Итак, всем внимание!"
extend " Пускай каждый возьмёт по напитку!"
extend " Выбор у нас большой!\""
nvl clear
scene bg 161
show ooishi si wa_a1 at sprava
a_o "\"А Заседание-то изрядный размах приобрело."
extend " Сколько нас тут?\""
show chie si_def at sleva
a_c "\"Считая нас, порядка десяти.\""
scene bg 166
show tomi si_wa at sleva
a_t "\"Отлично же, теперь взрослых с подростками поровну!"
extend " Можно без стесненья пить пиво!\""
show takano si_wa at sprava
a_y "\"Знать бы, почему пиво столь нехорошо на вкус, когда тёплое, но столь прекрасно холодным."
extend " Поистине — одно из семи чудес света.\""
hide tomi
show chie si_def at sleva
a_c "\"Хи-хи-хи-хи-хи!"
extend " И верно!\""
nvl clear
scene bg 161
show irie si def_a1 at sprava
a_i "\"Так, наливаю пиво. Подставляйте кружки."
extend " Раз,{w=0.5} два,{w=0.5} три,{w=0.5} четыре,{w=0.5} пять,{w=0.5} шесть."
extend " ...Э-э?"
extend " Разве взрослых — шестеро?\""
show rika se wa_a1 at sleva
a_f "\"......Ми-и~."
extend " Мне бы тоже ячменного чаю с пузыриками.\""
hide irie
show rena se okoru_b1 at sprava
a_r "\"Рика-тян, спиртного тебе не положено!!\""
nvl clear
scene bg 165
show shion si wink_a1 at sprava
a_h "\"Ну, Рэна-сан, прошу вас.\""
show satoko se wa_b1 at sleva
a_s "\"Так-так!"
extend " Прошу всех слушать внимательно!!\""
hide shion
hide satoko
show rena se wa_a1 at central
a_r "\"Итак, все!"
extend " Спасибо за ваш неоценимый вклад в игру «Когда плачут цикады — Глава о Смертоносном Проклятии»!!"
extend " Кампаааай!!!\""
a_n "\"\"\"КАМПААААААЙ!!!!\"\"\""
a_n "{nw}"
a_n "УРААААА!!! Хлоп-хлоп-хлоп-хлоп-хлоп!!"
nvl clear
scene black
scene bg 163
show ooishi si def_a2 at sleva
a_o "\"Так-так,"
extend " почему бы нам теперь не обсудить, как повелось, главу!\""
show rena se wa_a1 at sprava
a_r "\"Я бы и не против... но в новой главе я совсем запуталась."
extend " ...Хм, если кому есть что сказать, поднимите, пожалуйста, руку!\""
hide ooishi
show mion se to_b1 at sleva
a_m "\".....................О, и все затаились."
extend " Ни одной руки.\""
nvl clear
scene bg 166
show takano si_def at sprava
a_y "\"......Что ж, придётся, видимо, принять на себя первый удар?"
extend " Только, прошу прощения, нельзя ли сменить музыку?"
extend " На что-нибудь более таинственное."
show takano si_fu
extend " .........О-о, замечательно.\""
show rika se wa_a1 at sleva
a_f "\"......Очень подходит же.\""
hide takano
show rena se def_a1 at sprava
a_r "\"Ладно... Такано-сан — прошу!\""
nvl clear
hide rena
hide rika
show takano si_def at central
a_y "\"Думаю, загадку нельзя разгадать, изучая лишь «Главу о Смертоносном Проклятии».\""
scene bg 165
show tomi si_def at sleva
a_t "\"...Соглашусь..."
extend " Глядя на предыдущие две главы, очевидно, что есть какая-то хитрость.\""
show satoko se aki_a1 at sprava
a_s "\".........Разве была хитрость?\""
nvl clear
scene bg 161
show chie si_def at sleva
a_c "\"Не знаю, подойдёт ли такой пример, но..."
extend " помните, во «Главе о Похищенных Демонами» Маэбаре-куну казалось загадочным то, что Сонодзаки-сан прознала про его посещение ресторана с Ооиси-саном?\""
show shion si wink_b1 at sprava
a_h "\"Да, прочитавшему только «Главу о Похищенных Демонами» её осведомлённость, без сомнения, покажется необъяснимой, но в следующей же главе становится видно, что никакой загадки там и в помине нет.\""
nvl clear
hide shion
show ooishi si wa_a1 at sprava
a_o "\"Ресторан, который я в игре называю «рестораном с милыми нарядиками», — верно, Ангел Морт."
extend " А ведь «Ангел Мортом» заведует семья Сонодзаки...\""
hide chie
show mion se wink_b2 at sleva
a_m "\"А если предположить, что там был кто-то, знающий Кей-тяна в лицо, и рассказал мне..."
extend " то почему бы и нет.\""
nvl clear
scene bg 163
show irie si def_a1 at sprava
a_i "\"Хотя между романами серии «Цикад» существуют некоторые отличия,"
extend " в общих чертах все три главы похожи друг на друга."
extend " Например, действующими лицами.\""
show rena se def_a1 at sleva
a_r "\"Я жуткая во «Главе о Похищенных Демонами» — но не только в ней одной."
extend " И, как вы хотите сказать, во всех трёх сценариях я остаюсь собой, совершенно не изменившись, — правильно?\""
nvl clear
hide irie
show tomi si_def at sprava
a_t "\"Соглашусь с тем, что роли совершенно не изменяются."
show tomi si_uh
extend " ...Вот, скажем, я в каждой главе погибаю одинаково, в одном и том же месте.\""
hide rena
show rika se de_a1 at sleva
a_f "\"......Какой бы поворот ни приняли события, день твоей гибели не меняется.\""
nvl clear
scene bg 166
show chie si_def at sleva
a_c "\"Вот в «Главе о Хлопковых Корабликах» показано, как Такано-сан с Томитаке-саном во время фестиваля пробрались в Сайгудэн..."
extend " однако вполне возможно, что то же самое произошло и в остальных главах, просто не показано.\""
show rena se def_b1 at sprava
a_r "\"Похоже на то......"
extend " За исключением погоды в день Ватанагаси, клубных игр, возвращения дяди Сатоко-тян и ещё кое-чего, по большей части всё остаётся в одних рамках.\""
nvl clear
scene bg 161
show ooishi si def_a1 at sprava
a_o "\"......В таком случае......... появляются другие вопросы."
extend " Из-за чего истории, основывающиеся на одной и той же обстановке, так несхожи?\""
nvl clear
show irie si def_a2 at sleva
a_i "\"В обычном «звуковом романе» встречаются определённые точки, уводящие повествование в одну из «веток».\""
hide ooishi
show shion si tk_b1 at sprava
a_h "\"Вроде куклы, не отданной сеструхе во второй главе?..\""
hide irie
show mion se aku_a1 at sleva
a_m "\"......Страшно подумать, как от одного неверного выбора в самом начале всё летит к чёрту!\""
nvl clear
scene bg 166
show satoko se def_a1 at sprava
a_s "\"Значит...... хм-м-м."
extend " В случае «Татаригороси»... это — когда он решил убить дядьку?\""
show takano si_def at sleva
a_y "\"Я бы сказала, намного раньше..."
extend " Вот как пропала его любовница, отчего ему пришлось вернуться в Хинамидзаву, — тогда ход повествования и определился.\""
nvl clear
hide satoko
show rena se def_a1 at sprava
a_r "\"......А когда же определилось с развязкой «Оникакуси»?\""
hide takano
show ooishi si wa_a1 at sleva
a_o "\"Где-то тогда, пожалуй... когда в игру вступил я и рассказал о Цепи загадочных смертей, связанных с Проклятием Оясиро-сама.\""
nvl clear
scene bg 165
show satoko se aki_a1 at sprava
a_s "\".........Я вот сейчас подумала..."
extend " А если бы Кейти-сан отдал Мион-сан ту куклу,"
extend " а Ооиси-сан и мой дядя не появились...... неужели тогда бы ничего не произошло, что помешало бы жить мирно?\""
nvl clear
show mion se wink_b1 at sleva
a_m "\"...Ого-о-о......"
extend " Честно говоря, от Сатоко не ожидала."
extend " И правда!"
extend " В точку!\""
hide satoko
show takano si_fu at sprava
a_y "\"Значит, если Ооиси-сан и дядюшка не появятся,"
extend " а также коли не забывать не расстраивать Сонодзаки-сан, то все герои нашей мрааачной истории заживут счастливо?\""
nvl clear
hide takano
show shion si aku_a1 at sprava
a_h "\"А-а-а, сестричка, так ты работаешь на плохую концовку!"
extend " Эй, все, осторожнее с ней!"
extend " Обидите сеструху — плохой концовки не минова~ать!!\""
show mion se to_a1 at sleva
a_m "\"Ч-Чё-ё-ё-ё?!"
extend " Шиоооннн!!"
extend " В следующий раз я тябя гвоздями утыкаю, поняла!!"
extend " Пока живого места не останется-я!!!"
extend " СТОЯЯЯЯЯТЬ!!\""
nvl clear
scene bg 163
show rena se wa_b1 at central
a_r "\"А-ха-ха-ха-ха-ха-ха-ха..."
extend " К разгадке тайны мы так и не прикоснулись — но сейчас хоть додумались, как добиться хорошей концовки.\""
nvl clear
hide rena
show irie si maji_a1 at sprava
a_i "\".........Но действительно ли... для счастья того хватит?"
extend " Неявка Ооиси-сана и Ходзё Тэппэя-сана,"
extend " кукла для Мион-сан..."
extend " Действительно ли на этом всё?\""
show tomi si_uh at sleva
a_t "\"А, верно..."
extend " Вы забываете об одном, о главном, о последнем."
extend " Что, забыли? А как же стихийное бедствие под названием «Хинамидзавская катастрофа»?\""
nvl clear
scene bg 161
show satoko se bik_a1 at sprava
a_s "\"Но как можно предотвратить стихийное бедствие?!"
extend " Раздать всем жителям по противогазу и переселиться?!\""
show rika se de_a1 at sleva
a_f "\"......Дело должно быть в Проклятии Оясиро-сама."
extend " А значит, надо постараться поступать так, чтобы не навлекать его гнева.\""
nvl clear
scene bg 165
show ooishi si wa_a1 at sprava
a_o "\"Н-а-ха-ха!"
extend " Сложновато выходит."
extend " Короче говоря, «сердить Оясиро-сама тоже не стоит»."
extend " И как его не сердить?\""
show chie si_ko at sleva
a_c "\"Сам проект постройки плотины плох..."
extend " Вот если бы его не было...\""
hide ooishi
show takano si_def at sprava
a_y "\"Боюсь... задачка невыполнима."
extend " Коль так, надо бы провести ритуал усмирения разгневавшегося Оясиро-сама.\""
nvl clear
scene bg 166
show shion si wink_b1 at sleva
a_h "\"А именно — утопить жертву в болоте Онигафути... Да, провести обряд жертвоприношения!\""
show rena se bik_b1 at sprava
a_r "\"...Ж-жертву?.. А кто ей станет?\""
hide shion
show mion se tk_a2 at sleva
a_m "\"Дак тут и думать нечего."
extend " Тот, кто гибнет при любом ходе событий!"
show mion se wink_a1
extend " Раз уж он всё равно помрёт, так пусть хоть помрёт во благо Хинамидзавы!\""
nvl clear
hide rena
show tomi si_uh at sprava
a_t "\"......А-а...{w=1.0} Случайно, этот, кто в любом случае помирает...{w=1.0} не я?\""
hide mion
show takano si_fu at sleva
a_y "\"Я знала, Дзиро-сан, что вы для нашей истории незаменимы..."
extend " Уж будьте добры, покажите себя достойным такой важной роли. {font=DejaVuSans.ttf}☆{/font}\""
nvl clear
scene bg 163
show irie si def_a2 at sprava
a_i "\"Итак... теперь у нас есть схема того, как закончить игру с хорошей концовкой."
extend " Давайте-ка её отрепетируем?"
extend " Как-никак в сборе весь актёрский состав!\""
nvl clear
scene black
centered "{b}Сначала... предотвратим возвращение в Хинамидзаву дядьки Ходзё, брошенного любовницей!{/b}"
nvl clear
scene bg 123
show irie si warai at central
a_i "\"Эээй, я — дядька Ходзё. (Подменяю его из-за отсутствия у того картинки. {font=DejaVuSans.ttf}☆{/font})"
extend " Меня бросила женщина-а, и теперь я совсем оди-ин."
a_i "О, я та~к жела~аю вернуться в Хинамидзаву скоре-ей, запереть Сатоко-тян в подвале и — ф-ф-ф, ф-ф-ф — заставить себе прислужива~ать.{nw}"
extend " И вот я сажусь на мотороллер, чтоб ехать в Хинамидзаву."
extend " Вставляю ключ зажигания. Щёлк."
extend " ......Щёлк?\""
nvl clear
scene white
scene furiker_a
centered "{space=24}{cps=*10.0}{b}БА-БАААААААААХ!!!!!{/b}{/cps}{nw}"
extend ""
nvl clear
scene black
scene bg 123
show satoko se wa_b1 at sleva
a_s "\"ВОТ ТАК-ТО!!!{nw}"
extend ""
extend " И мокрого места не осталось!!!\""
show rena se ko_a1 at sprava
a_r "\"С-Сатоко-тян, ты не перебрала ли пороху?..\""
extend " \n({i}В порядке ли Начальник... *Беспокоится*{/i})"
nvl clear
scene black
centered "{space=24}{b}А теперь предотвратим появление Ооиси!!{/b}"
nvl clear
scene bg 102
show ooishi si wa_a1 at sprava
a_o "\"Теперь я?"
extend " Мм-хм-хм!"
extend " Меня зовут Кураудо Ооиси. {font=DejaVuSans.ttf}☆{/font}{nw}"
extend ""
extend " Классный во всех отношениях, такой весь из себя джазово-блюзовый мужик средних лет."
extend " Мхм-хм-хм!\""
nvl clear
scene white
scene furiker_b
centered "{space=24}{cps=*10.0}{b}БА-БААААААААХ!!!!{/b}{/cps}{nw}"
extend ""
nvl clear
scene black
scene bg 102
show rika se wa_a1 at sleva
a_f "\"......Ми-и~!"
extend " Вот так-то же.\""
nvl clear
scene bg 153
show shion si wink_a1 at sprava
a_h "\"И про сеструху не забывайте!"
show shion si aku_b1
extend " Смотри, сестричка!"
extend " Хорошенькая куколка, правда? {font=DejaVuSans.ttf}☆{/font}"
extend " Ну, ты рада?\""
show mion se to_a1 at sleva
a_m "\"У-у-у, как-то это, я не-е-е-е!!!\""
nvl clear
scene bg 159
show tomi si_uh at central
a_t "\"И......... осталось усмирить гнев Оясиро-сама.\""
show takano si_wa at sprava
a_y "\"Что ж... удачи с вашей последней ролью.\""
show ooishi si wa_a1 at sleva behind tomi
a_o "\"Так, вяжем его, закатываем в бамбук и подвешиваем!"
extend " Что, три дня будем топить?\""
hide takano
show irie si warai at sprava
a_i "\"Долго уж — покончим с ним здесь и сейчас!\""
scene black
a_t "\"Буль-буль-буль-буллль!!!!\""
nvl clear
scene bg 000
show mion se wink_b1 at sleva
show shion si wink_a1 at sprava
a_m "{b}{size=32}\"ВСЁ!! ДЕЛО ЗАКРЫТО!!!\"{/size}{/b}{nw}"
extend ""
nvl clear
scene black
scene the_end
scene furiker_a
scene furiker_b
scene cg renapan x1
scene cg renapan x7
scene furiker_a
scene bg 000
scene bg 163
show rena se wa_b1 at sprava
a_r "\"А-ха-ха-ха-ха-ха... Ой, что тако-ое~{font=DejaVuSans.ttf}☆{/font}."
extend " Мои ручки вдруг засветились, заревели, так жууутко~{font=DejaVuSans.ttf}☆{/font}.\""
show rika se wa_a1 at sleva
a_f "\"......Теперь повсюду груды мёртвых тел.\""
nvl clear
scene black
scene bg 163
show rena se wa_a1 at central
a_r "\"О?"
extend " Кто-то звонит."
extend " .........Алло?"
extend " А, Кейти-кун?!"
extend " Привет! Поздравляю с окончанием очередной Главы!\""
nvl clear
a_k "\"Э-э-э-э, слышу, вы там опять веселитесь вовсю."
extend " А я опять занят чтением следующего сценария!!"
extend " Ну да ладно,"
extend " нынче настроение у меня неплохое, посему ныть не буду......"
extend " Шион с вами?"
extend " Дайте-ка её сюда.\""
nvl clear
hide rena
show shion si def_a1 at sprava
a_h "\"А?"
extend " Хочешь сейчас объявить?"
extend " Ах, я-то хотела чуть дольше посекретничать.\""
show satoko se bik_b1 at sleva
a_s "\"Шион-сан и Кейти-сан от нас что-то скрывааали?!\""
hide shion
show mion se bik_b1 at sprava
a_m "\"Ч-Ч-ЧЕ-ЧЕ-ЧЕГОООООО?!"
extend " Так, а ну-ка, а ну-ка, а ну-ка, выкладываааай!!\""
nvl clear
scene bg 165
show shion si wa_a1 at central
a_h "\"Ну, Кей-тян, вместе?"
extend " Иии раз!\""
a_n "{nw}"
scene furiker_a
a_n "{b}\"\"ГЛАВНЫМ ГЕРОЕМ СЛЕДУЮЩЕЙ ГЛАВЫ СТАНЕТ СОНОДЗАКИ ШИО-О-ОН!!\"\"{/b}{nw}"
extend ""
nvl clear
scene bg 165
a_n "{b}{size=36}\"\"\"Э-Э-Э-Э-Э-Э-Э??!!\"\"\"{/size}{/b}"
nvl clear
show shion si wink_a1 at sprava
a_h "\"...Ну, вот, такие дела."
extend " Как-никак я с первого своего появления пользовалась наибольшей любовью зрителей."
show shion si wa_a1
extend " И потом, со времён {i}Та Хэрта{/i} заведено так, что из двух сестёр-двойняшек лучше всего воспринимается младшая, появившаяся позднее по сюжету.\""
a_k "\"Интересно, ты сама-то хоть понимаешь, чего мелешь..."
extend " Так или иначе, хоть на следующую главу я распрощаюсь с ролью главного героя!"
extend " А ещё, говорят, у меня наконец-то появится картинка?!"
extend " Ураааааа!!\""
show shion si wink_b1
a_h "\"Ой, картинка для Кей-тяна — пустая трата места на диске."
extend " Если получится так, что игра перестанет помещаться на один диск, то её как пить дать снесут.\""
nvl clear
show satoko se aki_a1 at sleva
a_s "\"......Шион-сан, вы, надеюсь, не против?"
extend " А то участь главного героя раз от разу оказывается совсем не завидной.\""
show shion si aku_a1
a_h "\"Хы-хы-хы!"
extend " Ну, это пока."
extend " Кто знает, вдруг дальше пойдёт по-другому.\""
nvl clear
hide satoko
show rena se def_a1 at sleva
a_r "\"Итак, «Глава о Смертоносном Проклятии» стала третьей в серии «Когда плачут цикады»."
extend " Ей закрывается первая часть серии, в которой читателю одна за другой подбрасываются тайны."
a_r "Со следующей Главой — «Главой о Расследовании» (рабочее название) — начнётся вторая часть, предназначенная для раскрытия оставшихся неотвеченными вопросов.\""
show shion si wa_b1
a_h "\"А, значит, нас ждёт захватывающая история, в которой я, проявляя недюжинные сыщицкие способности, блестяще расправлюсь с дурацкими тайнами."
extend " Надо придумать себе особенную, запоминающуюся фразу!"
extend " Например:"
extend " {b}«Ты — виновница»{/b}. {font=DejaVuSans.ttf}☆{/font}\"{nw}"
extend ""
nvl clear
hide rena
show mion se bik_b1 at sleva
a_m "\"Не позволю!! Не позволю!!"
extend " Ты слишком близко подберёшься к тайнам Трёх великих семей, и тогда тебя схватят, спрячут и запытают!"
extend " Обещаю, ты закончишь очень нехорошо!!\""
show shion si aku_a1
a_h "\"Эй, сеструха, ты готова себя убить, прося у меня прощения, после того как я сверхсногсшибательно раскрою все твои грязные тайны и коварные замыслы-ы-ы?\""
nvl clear
scene bg 161
show rika se de_a1 at sprava
a_f "\"......А о Проклятии Оясиро-сама никто даже не заикнётся?\""
show shion si wink_a1 at sleva
a_h "\"Ну что ж."
extend " Прямо сейчас, на момент написания сиих строк, идёт работа над новым сценарием под рабочим названием «Глава о Раскрытии Тайны», который откроет вторую часть."
extend " Мы полагаем, скоро тот выйдет в свет, и надеемся, что вам будет приятно его увидеть.\""
nvl clear
hide rika
show rena se wa_a1 at sprava
a_r "\".........«Глава о Похищенных Демонами»,{w=1.0} «Глава о Хлопковых Корабликах»{w=1.0} и «Глава о Смертоносном Проклятии»."
extend " Что же вы увидели после прочтения этой тройки сценариев?"
a_r "......Не кажется ли вам, что, вместо того чтоб убедиться в правильности своих догадок, вы лишь больше запутались?"
extend " М-м-м-м, а-ха-ха-ха."
extend " Рэна тоже ни капельки не понимает."
extend " А-ха-ха-ха...\""
nvl clear
a_n "{size=20}\"Хотелось бы отблагодарить всех, кто нашёл в себе силы пробиться через три головоломки, не сдавшись перед лицом трудностей......{/size}"
extend " {size=20}В награду за ваше рвение мы преподносим вам последний сценарий-загадку, который изначально не планировалось включать в игру.{/size}"
extend " {size=20}Просим наслаждаться.\"{/size}"
nvl clear
show cinema
show title02
show black behind title02
scene black
$ renpy.full_restart()
