$ save_name = "Глава о Смертоносном Проклятии.\nДень Десятый, идеальное преступление"
scene black
scene bg 039
n "Друзья подходили ко мне, прося помочь с подготовкой к фестивалю Ватанагаси, но я отказался."
nvl clear
n "...Ещё бы."
n "Как они могут при таких обстоятельствах спокойно идти помогать с приготовлениями к фестивалю?"
extend " Ну и даёт Мион."
nvl clear
scene black
scene bg 040
scene bg 038
scene bg 120
scene black
scene bg 170
n "Придя домой, первым делом я пошёл в душ."
n "{nw}"
n "Не по той причине, что хочу смыть пот."
extend " ......Мне хочется остыть и собраться с мыслями."
nvl clear
scene black
n "Как мне уже известно, убить его легче лёгкого, если больше мне ничего не надо."
n "...А вот если я хочу прикончить его так, чтоб меня не поймали, чтоб дни покоя вернулись... то дело уже куда сложнее."
nvl clear
n "Оно вовсе не просто, если подумать."
n "...Японская полиция горда тем, что стоит впереди всего мира по раскрываемости."
n "Мне надо как-то её обмануть и совершить идеальное преступление... Задачка не рядовая."
n "{nw}"
n "......Но раскрываемость-то не стопроцентная."
n "Даже у лучшей по раскрываемости полиции мира та не равна ста процентам."
nvl clear
n "...Я частенько видел статьи о случаях ошибочных приговоров."
n "...В таких случаях ошибочный приговор пересматривается судом, однако про установление личности настоящего виновника не идёт и речи."
n "{nw}"
n "А значит...... бывают идеальные преступления."
nvl clear
n "Нет, что там, их можно даже сравнить с искусством."
n "Можно даже сказать, что у него есть свои поклонники."
n "{nw}"
n "Достаточно поглядеть на кучи детективных романов со всего мира."
n "Среди них много историй про запутаннейшие дела (вроде убитых в закрытой комнате или где у всех есть алиби), однако все предназначены показать одно."
extend " ...Предназначены показать красоту идеальных преступлений."
nvl clear
n "Есть что-то божественное в подлинном совершенстве..."
extend " Верно."
extend " Идеальные преступления под силу богам."
n "{nw}"
n "...Что ж, исходя из такой точки зрения... пожалуй, серия загадочных смертей, называемая Проклятием Оясиро-сама,"
extend " — действительно работа бога."
n "{nw}"
n "По отдельности каждый случай как будто раскрыли, однако предотвратить следующий так никто и не смог."
n "......А стало быть, она — идеальное преступление, которое под силу лишь богу."
nvl clear
n "И я собираюсь добавить своё преступление к четырёхлетней серии преступлений, совершённых тем самым богом, Оясиро-сама."
n "......Дерзко говоря, то мой вызов богу."
n "{nw}"
n "Для исполнения замысла мне потребуется безрассудная храбрость... однако при его разработке мой разум должен быть холоднее льда."
nvl clear
n "Я убью его с огнём в сердце."
n "Но план разработаю ледяным умом."
n "{nw}"
n "Два противоположных друг другу положения, которые я должен запомнить накрепко........."
nvl clear
n "А ведь неплохая мысль — взять за основу детективный роман."
n "{nw}"
n "Как-то я слышал о новом способе похищения, взбудоражившем всех, ставшем центром внимания газет... и после поимки преступника оказавшемся всего лишь взятым из романа."
nvl clear
n "Авторы детективных романов тратят долгие дни и ночи на то, чтобы изобразить подлинно первоклассное преступление."
n "......Воспользуюсь их трудом — сокращу время на подготовку идеального преступления."
nvl clear
n "Вот только, знаете ли, я в детективах полный невежда — никогда особо не увлекался."
n "......Вот кто детективы обожает.....{w=1.0} так мама."
n "{nw}"
n "Она читала и читает все книги знаменитых заморских авторов,"
extend " а при просмотре детективных сериалов по телевизору постоянно отпускает едкие замечания насчёт смехотворности сериальных уловок."
extend " ......Интересно... как «идеальное преступление» видит мать?.."
nvl clear
scene white
scene bg 170
n "\"Хочешь знать, какое преступление я считаю лучшим из тех, о которых читала?\""
nvl clear
n "\"......Угу."
extend " Ты ж кучу детективов прочла?"
extend " Я и подумал: наверное, ты в них здорово разбираешься.\""
n "\"Интерес происходит от чтения."
extend " А какой может быть интерес, когда знаешь разгадку с самого начала.\""
n "...Да мне интерес и не нужен."
n "......Увиливает маманя; ладно, попытаемся как-нибудь её улестить..."
nvl clear
n "\"Я бы посоветовала тебе, само собой разумеется, «Десять негритят» Агаты Кристи."
extend " Да и дерзкий изворот в «Восточном экспрессе» тоже неплох. Я и подумать не могла о таком.\""
n "\"......Мамань, мне не нужно знать названия твоих любимых книг."
extend " Я хочу знать идеальную уловку, поразившую тебя больше всех.\""
n "\"По-настоящему идеальную уловку ни один детектив на свете не разгадает.\""
n "......Ну, это да..."
extend " Но мне как раз оно и надо."
nvl clear
n "\"Детективы интересны, потому что интересно раскрыть тайну."
extend " Если тайну нельзя раскрыть, то детективного романа не получится...\""
n "\"...И правда..."
extend " Верно говоришь."
extend " Если герой не сумеет её раскрыть... то истории не получится...\""
nvl clear
n "Опять я не гляжу дальше своего носа?"
n "...Как-никак детективные романы — романы игровые."
n "Их пишут затем, чтобы можно было их разгадать."
n "{nw}"
n "Но мне такого добра не нужно."
n "...Чтоб мы могли вернуться к прежней жизни, приём должен быть безупречен."
nvl clear
n "\"Видишь ли, Кейти..."
extend " ты понимаешь, почему я говорю, что про идеальное преступление истории не получится?\""
n "Маманя, хитро прищурившись, усмехнулась с озорной ноткой."
n "{nw}"
n "......Мне прочесть не пришлось, но когда-то давно маманя, кажется, написала свой детектив и отправила его на конкурс детективных историй."
extend " ...Видать, детективы она очень любит."
nvl clear
n "\"Что значит — «истории не получится»?..\""
nvl clear
n "\"Кейти, а ну-ка, из каких основных частей должна состоять история?\""
n "\"Завязка, развитие, сюжетный поворот, развязка.\""
nvl clear
n "\"Правильно."
extend " Важнее всего, само собой разумеется, первое — «завязка»."
extend " Не будет «завязки» — начала рассказа, — и никакой истории не начнётся.\""
n "\"Ну да..."
extend " Если ничего не произошло, то ничего и не начнётся.\""
nvl clear
n "\"Верно."
extend " Если ничего не произошло, то и дела не будет."
extend " Никто не станет звать сыщика — и расследовать будет некому."
extend " Нет расследования — нет решения."
extend " ...Иными словами, вот это и есть идеальное преступление.\""
n "\".........Э......{w=1.0}...... с-секундочку..."
extend " ...Ну-ка, ну-ка, нельзя ль повторить?!...\""
n "Только что маманя... сказала кое-что безумно важное."
n "{nw}"
n "...Сказала так походя, что я и внимания поначалу не обратил..."
extend " но это «кое-что» было невероятно важным."
nvl clear
n "\"Ничего тут сложного нет."
extend " ...Просто никто не должен узнать о том, что преступление вообще совершилось.\""
n "\"......Никто не должен узнать...{w=0.8}... что преступление совершилось.\""
nvl clear
scene bg 142
n "\"Скажем...... хмм, ну вот, например,"
extend " жил-был глубоко в лесу, куда никто не ходил, одинокий старик.\""
n "\"Ну...\""
nvl clear
n "\"И вот как-то его зарубили топором."
extend " ...А убил его... хммм, ну, собственный сын."
extend " Сын пришёл к отцу в гости, они выпили, затем подрались, и сын зарубил отца.\""
n "......По сути — фигня какая-то."
n "{nw}"
n "Нисколько не продуманное преступление, совершённое в приступе вспыльчивости."
extend " Какое там идеальное..."
nvl clear
n "\"Но, Кейти,"
extend " дом-то старика стоял в глубоком-преглубоком лесу."
extend " В глубоком-преглубоком лесу далеко в горах, куда никто не ходил."
extend " ......И, совершив убийство, сын воротился в город и сказал,"
extend " что отец в полном порядке и чувствует себя хорошо.\""
nvl clear
n "\"......Ну и где здесь «идеальное преступление»?\""
n "\"Кейти..."
extend " У истории появится «завязка», когда старика найдут мёртвым."
extend " ...Если никто к нему более не придёт, то «завязки» никогда не случится.\""
n ".........«Завязки» не случится..."
nvl clear
scene black
n "\"Что значит — рассказ не начнётся."
extend " О происшествии не узнают, и никто не станет звать детектива."
extend " Раз никто ничего не заподозрит, не будет и тайны."
extend " ...Все продолжат считать, что старик всё так же спокойно живёт один глубоко в лесу..."
extend " Потом в небе показывается лицо старика. Конец."
extend " \n...Ну, как считаешь?\""
n "\"......П...... потрясающе!!..."
extend " Отличный же ход!!\""
nvl clear
scene black
scene bg 170
n "\"Однако увлекательного романа про него не напишешь."
extend " Детективы всё-таки пишутся для развлечения."
extend " Руководством по совершению идеального преступления они стать не могут.\""
n "...Чтобы провести мать, я вёл разговор как будто бы из праздного интереса... но сердце моё взбудораженно трепетало."
n "{nw}"
n "Теперь я знал, что для идеального преступления не нужно ни особенного снаряжения, ни необычной местности, ни таинственных наркотиков, ни кучи богатства на устройство запутанной схемы — ничего из вышеперечисленного."
nvl clear
n "Важно... не допустить «завязки»."
extend " \n.........Попросту... нужно, чтоб о преступлении никто не узнал."
nvl clear
n "Проще говоря......"
n "Убью его так, чтобы меня никто не видел..."
n "И спрячу труп так, чтобы меня никто не видел......"
extend " Вот и всё, что мне надо сделать для идеальности преступления."
nvl clear
n "...Конечно, подозрительно, когда человек в один прекрасный день ни с того ни с сего пропадает."
n "{nw}"
n "...Но его это не касается."
nvl clear
n "Он сбежал в прошлом году из деревни, убоявшись Проклятия Оясиро-сама после смерти жены."
n "{nw}"
n "Так что все будут думать: он... снова сбежал из-за страха перед ночью Ватанагаси."
nvl clear
n "Он уже оставлял дом, перебравшись к любовнице."
n "И если он однажды исчезнет, никто даже и не задумается."
n "{nw}"
n "Да и не нравится он никому."
extend " ...Поэтому, если он исчезнет, всем будет плевать, куда!!..."
nvl clear
n "Теперь мне понятно, что убить его ещё легче, чем я себе представлял."
n "Больше незачем размышлять, сидя дома."
nvl clear
scene black
$ save_name = "Глава о Смертоносном Проклятии.\nДень Десятый, орудие убийства"
scene bg 117
n "Выбежав из дома, я достал велик из гаража."
n "......Куда я теперь поеду...... не имеет значения."
n "Лишь бы мчаться, ловя грудью ветер, чтоб остудить растущее нетерпение."
nvl clear
scene bg 203
n "......Где убить, каким образом,{w=1.0} когда,{w=1.0} как избавиться от трупа."
n "......Реши эти четыре вопроса — и план готов."
nvl clear
n "Удивлён тем, как мало мне нужно решить, я задрожал."
nvl clear
n "......Я готовился к тому, что придётся затратить уйму времени на разработку сложнейшего плана..."
extend " а, оказывается, надо разобраться всего-то с небольшой горсткой вопросов, и можно действовать."
nvl clear
n "Сегодня суббота."
n "......У меня остаётся всего лишь двадцать четыре часа... если я, конечно, хочу взять на себя роль Проклятия Оясиро-сама и убить ту сволочь ночью Ватанагаси."
n "{nw}"
n "......Сатоко..."
extend "... Пожалуйста...... потерпи ещё сутки."
nvl clear
n "Не могу и представить, какие у тебя ещё могут быть в жизни трудности, кроме нынешних... но потерпи ещё чуточку."
n "{nw}"
n "Я знаю, ты не можешь терпеть ни секунды дольше..."
nvl clear
n "Но... потерпи, пожалуйста..."
extend " Братик...... непременно тебя спасёт..."
nvl clear
scene black
scene white
scene bg 040
n "На улице всё так же поют цикады."
n "......Вторая половина дня..."
extend " До захода солнца ещё далеко."
nvl clear
n "......Взглянув на небо, увидел его затянутым облаками."
n "И правда: я слышал, уходя, кусочек телевизионного прогноза погоды, в котором говорилось, что в воскресенье следует ожидать дождя..."
nvl clear
n "Небо свинцово."
n "...Если прогремит гром, тут уж впору ждать холодного душа."
nvl clear
scene black
scene bg 093
n "......Перво-наперво я направился в школу."
nvl clear
n "Прежде чем объяснить, на кой мне чёрт школа, я должен рассказать, какой способ убийства выбрал."
n "{nw}"
n "...Я решил, что самой подходящей для него смертью будет..."
extend " правильно, та же, что настигла его жену в прошлом году."
extend " ......Избиение до смерти."
nvl clear
n "Думаете, при избиении успех во многом зависит от случая?.."
n "Быть может, вы думаете... что надёжнее истыкать его ножом."
n "Однако я пришёл к такому решению после — ясен пень — долгих раздумий."
nvl clear
scene black
n "...Подумайте сами."
n "Закон об огнестрельном и холодном оружии запрещает ношение ножа с длиной лезвия более... ну, где-то десяти сантиметров."
n "...Стало быть, самый длинный нож, который мне удастся достать, будет короче школьной линейки."
n "...Ты понимаешь, как это мало, когда нападаешь на того, кто способен отбиться."
nvl clear
n "Посему что-нибудь с хорошей досягаемостью — вроде длинной палки — намного предпочтительнее."
n "Смертоносность, конечно, поменьше, но если мне всего-то и надо, что бить его, пока не убью, то какая, в конце концов, разница."
n "{nw}"
n "Ну так что у нас похоже на палку, обладает хорошей убойностью и легко носится?"
n "......Думаю, тут на ум сразу приходит металлическая бейсбольная бита."
nvl clear
n "Полагаю, не нужно разъяснять на пальцах, как страшна такая бита в роли оружия."
n "К тому же она хорошо вписывается в повседневность, и ни у кого не появится подозрений, если я стану её таскать."
n "{nw}"
n ".........Тех двух причин вполне хватает, чтобы остановиться на бите, но......"
extend " есть ещё одна...{w=0.8} по которой я выбрал одну определённую биту."
extend " Потом расскажу."
nvl clear
scene bg 027
n "Несмотря на субботний день, во дворе школы носилась детвора."
n "Ни у кого не возникло вопросов, что я тут \nделаю, — ещё бы, я часто сижу допоздна."
nvl clear
n "...То, что я могу достать оружие, не вызывая ни у кого подозрений, — важнейшее обстоятельство."
n "{nw}"
n "......Если бы я, не игрок в бейсбол, купил биту в магазине спортивных принадлежностей... у кого-то всяко появились бы подозрения."
n "......Чтобы не допустить «завязки»... нужно быть предельно внимательным и к таким вещам."
nvl clear
n "Затем я и поехал в школу."
n "......Я достану оружие... там, где не вызову ни у кого подозрений своим приходом."
nvl clear
scene bg 028
n "Я заглянул в классную комнату через окно... и, естественно, никого там не заметил."
n "После уроков там кто-то бывает, лишь когда клуб остаётся играть."
n "...А когда нас там нет, класс пустует."
nvl clear
n "...Я, не глядя по сторонам, спокойной походкой зашёл в здание... как будто ради того, чтоб забрать забытую вещь."
nvl clear
scene black
scene bg 019
n ".........Учительница, видать, работала в учительской с бумагами."
n "В коридоре никого."
n "{nw}"
n "...Я непринуждённо, но быстро, как тень, проскользнул в класс."
nvl clear
scene bg 108
n "Пустая комната показалась мне непривычно таинственной."
nvl clear
n "......Пустой класс без единой живой души."
n "...Потому как никто их не видит... может быть, парты сейчас ползают по полу, вылизывая пятна грязи..."
extend "... Что случится, если я неожиданно к ним зайду?"
extend " ......Они перепугаются, прыгнут на меня и стрескают вместе с костями?.."
nvl clear
n "\"...............Что за глупости...\""
n "Рассердился, что трачу драгоценное время на бредовые размышления."
nvl clear
scene bg 110
n "......У задней стены класса рядком стоят шкафчики всех учеников."
nvl clear
n "Тот, который мне нужен... мне не принадлежит."
extend " \n......Он{w=0.8} — обнаруженный мной однажды{w=0.8}......... неприкосновенный шкафчик."
nvl clear
n "\".........Ага...... Ходзё......"
extend " ......Точно, он.\""
n "...{i}«У всех один шкафчик, а у Сатоко почему \nдва?»{/i}"
extend " — как-то вознегодовал я."
n "{nw}"
n "...Позднее выяснилось, что шкафчик принадлежал Сатоши, носившему ту же фамилию."
nvl clear
n ".........Пускай им теперь никто не пользуется... лазить туда зазорно."
n ".........Но я...... поддавшись как-то любопытству... заглянул внутрь."
n "{nw}"
n "Там не оказалось ничего, достойного внимания... и я, потеряв к нему интерес, напрочь забыл, что в нём лежало, до сего дня."
nvl clear
n "......Но теперь, когда мой ум обострился как никогда — «пробуждение», можно сказать..."
extend " я вспомнил,{w=0.8} {b}{i}ЧТО{/i}{/b}{w=0.8} лежит в шкафчике."
nvl clear
scene black
n "Скррр... рииип......"
nvl clear
n "Открыл шкафчик — из него вырвался стойкий запах пота и плесени, как из грязной спортивной подсобки."
n "......Морща нос от вони...... я поискал {i}ЕЁ{/i}."
nvl clear
n "Верно."
n "............Сатоши входил в состав молодёжной бейсбольной команды Тренера."
n "{nw}"
n "...В его шкафчике нашлись форма Бойцов Хинамидзавы и.........{w=1.0} {i}ОНА{/i}."
nvl clear
n "......Металлическая бита...... принадлежавшая Сатоши..."
nvl clear
n "Да."
extend " ...Потому-то мне и требовалась эта бита."
n "{nw}"
n "...Убийство исполню я...... но роль убийцы предназначалась Сатоши, не мне."
n "...Однако я беру на себя его роль, как самопровозглашённый Братик."
n "......Чтобы заменить его... должно быть выполнено единственное условие."
nvl clear
scene bg 109
n "Я ухватил биту за рукоять."
nvl clear
n "......Лёгкая."
n "...Лёгкая... но на конце ощущается приличная тяжесть... и страшно представить, что будет, если обрушить её со всей силы."
nvl clear
n "...Сатоши..."
extend "...... Даю тебе последнюю попытку спасти сестрёнку."
n "{nw}"
n "......Подсоби мне."
n "......Ты трус, поэтому я выполню твой долг за тебя."
n "...Так что, если в тебе осталась хотя бы капля чувств к сестрёнке... подсоби мне."
n "{nw}"
n "Для его убийства нет более подходящего оружия, чем твоя бита."
nvl clear
n "Я спрячу её где-нибудь на школьном дворе."
n "...Завтра, перед тем как исполнить задуманное, я приду за ней."
n "...Дело в том, что нельзя не принимать в расчёт вероятность появления у кого-либо подозрений при виде того, как я иду домой с битой."
nvl clear
n "А вот в пределах школы с тем проблем нет."
n "Завтра воскресенье."
extend " Больше того... завтра главное деревенское празднество."
n "В школе никто не появится."
nvl clear
scene black
scene bg 028
n "Выйдя из дверей... я подошёл к стоявшей тут же строительной технике."
nvl clear
n "...Детвора около неё не бывает, потому что преподаватели строго-настрого запретили её трогать и вообще подходить к ней."
n "...Все держатся от неё подальше — ведь, если узнают, что ты хоть пальцем её коснулся, подымется страшный крик."
n "В тени тяжёлой машины...{w=0.8} я и припрятал биту."
nvl clear
n "......Вероятность того, что завтра кому-то вздумается её перегнать, стремится к нулю."
n "Завтра же воскресенье."
n "День, в который полагается отдыхать."
n "......К тому же... по словам одноклассников, эта техника стоит здесь годами."
extend " Если её годами никуда не гоняли... значит, просто так она не уедет."
extend " А значит, всё должно обойтись."
nvl clear
n "...Солнце нещадно палит, словно жаля кожу лучами. На мгновение в башке помутилось."
nvl clear
n "Интересно... когда это солнце успело набрать такую силу?.."
n "Когда в голове мутится, бдительность куда-то девается."
extend " ......Дважды стукнув себе по черепу, внимательно поглядел по сторонам..."
nvl clear
n "... ... ... ... ... ... ... ... ... ... ... ... \n... ... ... ... ... ... ... ... ... ... ..."
nvl clear
n "...Отлично."
extend " ............А теперь... надо придумать, что сделать с трупом."
nvl clear
show cinema
show title02
show black behind title02
scene black
jump tata_day10_yoru
