$ save_name = "Глава о Смертоносном Проклятии.\nДень Пятый, без Сатоко"
scene white
scene bg 210
n "\"Доброе утро, Кейти."
extend " .........А?"
extend " Слушай, во сколько ты вчера лёг?\""
nvl clear
n "Нынче я проснулся в дурном самочувствии."
n "По-видимому, мама подметила сиё с первого взгляда."
nvl clear
n "......Спалось хуже некуда."
n "Сплошной чередой то кошмары снились, то какие-то дурные предзнаменования."
n "После каждого я просыпался...... но так и не смог вспомнить ни одного."
nvl clear
n "И так неприятно свербило под ложечкой..."
extend " будто сны предвещали — быть вскоре чему-то плохому..."
nvl clear
n "Так, тихо, тихо..."
n "До... вчерашнего день за днём шли весело, без всяких тревог..."
extend " Так всё и останется..."
n "{nw}"
n "И всё-таки..."
n "Беспокойство никак не стихает..."
extend " ...Отчего же?"
nvl clear
n "...Дурные сны есть отражение твоего собственного беспокойства."
n "{nw}"
n "...Они — отражение душевных тревог, которые разум считает глупостью..."
nvl clear
scene black
n "..........Вспомнились......"
n "Вчерашние зловещие разговоры с Шион, а потом с Мион да Рэной... О Сатоши."
nvl clear
n "Точно..."
n "Именно после тех разговоров... сердце окутали тёмные тучи."
n "{nw}"
n "Если б я решил дальше жить тихо да беззаботно, то и тихая да беззаботная жизнь продолжилась бы."
extend " ...И я понятия не имею...... что на меня вчера нашло."
nvl clear
n "Вообще...... коли успокоиться и подумать..."
n ".........То ну какая может идти речь о том, что мир от моих неуместных вопросов вдруг возьмёт да изменится."
nvl clear
n "Вот-вот."
n "За что меня судить, коль я и так раскаиваюсь и не собираюсь больше заводить таких разговоров?.."
n "{nw}"
n "Да, для начала... насколько вообще мои вчерашние высказывания могут переменить судьбу?.."
n "Едва ли на малейшую чуточку."
nvl clear
n "Вот-вот."
n "{nw}"
n "Ничто не изменится."
n "{nw}"
n "Ничто и ещё раз ничто."
extend " Ха ха ха ха!.."
nvl clear
scene bg 115
n "\"Ну и смех. Жуть одна."
extend " Поди умойся, спишь на ходу.\""
n "С большим трудом я заставил себя рассмеяться, однако из-за неодобрения матери все усилия пошли псу под хвост."
nvl clear
scene black
scene bg 170
n "До условленного времени встречи с Рэной осталось совсем ничего."
n "В спешке засобирался."
nvl clear
scene bg 020
n "\"Счастливо."
extend " Смотри, чтоб не сбила машина-а!\""
n "\"Да в Хинамидзаве и машин-то столько нет,"
extend " чтоб их остерегаться.\""
nvl clear
scene white
scene bg 119
n "Выскакиваю наружу."
n "......Прикосновение утреннего воздуха освежило намного больше, чем умывание."
n "{nw}"
n "Вот именно, Маэбара Кейти."
extend " Хватит себя казнить, хватит!"
nvl clear
n "Соберись и дуй на уроки."
n "И будет тебе очередной полный веселья день."
n "Полный смеха, весёлой суеты и забав."
n "{nw}"
n "И я буду особенно внимателен и заботлив \nк Сатоко — чтоб загладить вину."
n "Правильно."
extend " Пока Сатоши не вернётся, \nеё Братик — я..."
nvl clear
scene white
scene bg 067
show rena se wa_a1 at central
n "\"Доброе утро!"
extend " Кейти-кун!\""
n "Ни капли в ней от вчерашней Рэны, нёсшей жуткие бредни."
nvl clear
n "Не стану вспоминать — и вчерашнего как будто и не случалось..."
n "...А потому я отвечал так жизнерадостно, как только мог."
nvl clear
n "\"О!"
extend " Здор{u}о{/u}во, Рэна!"
extend " Вижу, ты, как всегда, рано!\""
nvl clear
scene white
scene bg 093
scene white
scene bg 110
n "\"Доброе утро!\""
extend " — \"Здрав-ствуй-теее!\""
n "{nw}"
n "С минуты на минуту должны были начаться уроки,"
extend " \nно — странное дело — Сатоко и Рики-тян нет как нет."
nvl clear
n "Играют где-то?.."
n "Однако на их местах не видать портфелей... Стало быть, действительно ещё не явились."
nvl clear
show rena se def_a1 at sprava
n "\"Что за дела?.."
extend " Они опаздывают — необычно.\""
n "Как видно, Рэна вовсю веселилась, представляя, как те будут оправдываться."
show mion se aku_a1 at sleva
n "{nw}"
n "Мион тоже пыталась представить, какую безумную отговорку те выдумают."
nvl clear
n "......А вот у меня сжалось сердце"
extend " — я-то шёл в школу, надеясь, что дурное чувство исчезнет, если увижу Сатоко и Рику-тян в добром здравии..."
extend " Стало немного не по себе."
nvl clear
scene white
scene bg 109
show chie si_def at central
n "\"Здравствуйте, ребята."
extend " Староста класса, ваше слово.\""
scene bg 108
show mion se def_b2 at central
n "\"Вста-а-а-а-ааать!\""
nvl clear
n "Пришла учительница."
n "...И лишь тогда из коридора послышался быстрый топот."
nvl clear
scene white
scene bg 109
show rika se ko_a1 at sprava
n "С грохотом отошла дверь."
nvl clear
n "...Первой влетела в класс Рика-тян."
n "{nw}"
n "...А за ней — Сатоко..."
extend "............ Нет, Сатоко не видать."
nvl clear
show chie si_def at sleva
n "\"Поздновато вы, Фурудэ-сан..."
extend " А где Ходзё-сан?\""
n "{nw}"
n "Опоздание Рики-тян диковинно само по себе — но ещё диковинней, что вообще не явилась Сатоко, в которой жизнь обычно ключом кипит."
n "От таких диковинностей у всех глаза на лоб вылезли."
nvl clear
n "\"......Сатоко... придёт попозже, наверно.\""
n "\"У неё жар?\""
n "Учительница подошла к Рике-тян и зашепталась с нею о чём-то."
nvl clear
scene bg 108
show mion se wa_a1 at sleva
n "\"Аха-ха-ха-ха-ха!"
extend " Рика-тян опаздывает, Сатоко прогуливает — нечасто такое увидишь.\""
show rena se def_a1 at sprava
n "\"Верно."
show rena se nande_a1
extend " И всё-таки... что же случилось с Сатоко-тян?"
extend " Простудилась, наверно?\""
n ".........Вот почему именно тогда, когда мне больше всего хотелось видеть её весёлую физиономию..."
n "...Тревога, не покидавшая меня с прошлого вечера, сжала внутренности."
nvl clear
show mion se aku_b1
n "\"Да чё ты распереживался, Кей-тян!"
extend " Понимаешь, в её возрасте девочкам частенько нездоровится, тут уж ничего не попишешь."
extend " Хы-хы-хы-хы!\""
show rena se bik_b1
n "\"Мальчикам незачем рассказывать, Мии-тян.\""
nvl clear
n "Мион похабно загоготала."
n "Обычно я бы посмеялся вместе с ней... но нынешним утром как-то не хочется."
nvl clear
scene black
scene bg 109
show rika se ko_a1 at central
n "Между классным часом и первым уроком я решил поговорить с Рикой-тян."
nvl clear
n "\"Э, Рика-тян."
extend " Бедненькая, бедненькая, наругали тебя за опоздание."
extend " Нынче мой черёд тебя гладить.\""
n "Мне самому нынче хреново, потому и понятно её состояние, потому и стараюсь я быть веселее."
n "{nw}"
n "Погладил Рику-тян по голове, как она всегда делала в таких случаях... однако Рика-тян не просияла."
nvl clear
n "\"...Ми-и...\""
n "\"...Чё там с Сатоко?....."
extend " Простудилась?..\""
nvl clear
n "Перевозбудилась вчера, вот и свалилась с горячкой."
n "{nw}"
n "...Скажи она так — влёт бы поверил и успокоился."
nvl clear
n "\"........................\""
nvl clear
n "Однако Рика-тян выглядела чем-то подавленной."
extend " \n......И оттого лишь пуще разгорелось моё беспокойство."
nvl clear
hide rika
show mion se wink_b1 at sprava
n "\"Так, так, таааак!"
extend " О некоторых вещах парням знать попросту не положено-о!"
extend " На место, Кей-тян, на место!\""
n "Мион, пользуясь властью главы класса, оттащила меня на место."
n "......А Рика-тян тут же снова уставилась в парту с унылым видом..."
nvl clear
scene bg 108
n "В недавних словах Рики-тян о том, что «Сатоко придёт попозже, наверно»... есть странность."
n "{nw}"
n "И правда... они же живут вместе."
n "...Тогда с чего же та говорит, словно сама не знает: «Наверно»?"
nvl clear
n "То, что причина её отсутствия неясна, тревожит ещё сильнее."
n "{nw}"
n "...Проклятье, да что за хрень такая сегодня."
n "Похоже... день с самого утра не задался."
nvl clear
scene black
scene bg 110
show rena se def_a1 at sprava
n "\"...Кейти-кун, в чём дело?"
extend " Ты с самого утра невесёлый какой-то.\""
n "Заметив моё состояние, Рэна заговорила со мной, выждав, пока учительница отвернётся."
nvl clear
n "\".........А, а что... так дурно выгляжу?\""
n "\"Да."
extend " Настолько, что Рэне самой невесело.\""
n "Хотел буркнуть что-то вроде «Ну так не смотри на меня»... но даже на то настроения не хватило."
nvl clear
show rena se def_b1
n "\"Расскажи, а?"
extend " Не знаю, смогу ли помочь, но выслушать обещаю.\""
n "{i}И ни за что не стану смеяться.{/i}"
n "С такими словами она повернулась ко мне и приготовилась слушать."
nvl clear
n "\"............До вчерашнего дня... ничего не происходило, всё было весело, здорово.\""
n "{i}Э-э?{/i}"
n "На личике Рэны промелькнуло непонимание... Но она молча слушала дальше."
nvl clear
n "\"Весело, беззаботно. Каждый день — праздник..."
extend " Я не беспокоился ни о чём.\""
show rena se def_a1
n "\"Угу..."
extend " Верно."
extend " Каждый день — радость."
extend " И завтра тоже будет весёлым.\""
nvl clear
n "\"...А ты уверена, что прям так и будет?\""
show rena se ko_b1
n "\"Э... э-э..."
extend "..................\""
n "Рэна смешалась. Не нашла ответа."
n "{nw}"
n "Оно и понятно."
n "......Я сам не вполне понимаю, что пытаюсь сказать..."
nvl clear
n "\"......Вообще-то... была у меня тревога."
extend " Вот из-за того, что каждый день столь весёлый, вдруг когда-нибудь они...... ну, как лампочка разом перестаёт светить... кончатся..."
extend " и станет темно.\""
show rena se wa_a1
n "\"......Угу..."
extend " Рэна немного тебя понимает.\""
n "Рэна мягко кивнула."
nvl clear
scene bg 203
n "\"...Мы по опыту знаем, что хорошее не может быть вечным."
n "Вот и боимся того, что будет, когда веселье повернётся спиной."
extend " Это грустно, да..."
extend " Но как раз потому, что боимся, мы пытаемся каждый день сделать радостным.\""
n "\"...Ты права...\""
nvl clear
n "\"Вот потому-то и нет ничего плохого в том, что Кейти-кун хочет, чтоб веселье никогда не кончалось."
extend " ......К примеру...... да,"
extend " скажем, вдруг завтра извержение вулкана и мы все умрём.\""
n "\"Эй, слушай-ка... Ты так не говори...\""
n "\"А ты, Кейти-кун, один из всех выживешь... Каково тебе будет?\""
nvl clear
scene bg 108
show rena se def_b1 at sprava
n "\"...Каково?.............. Хм...\""
nvl clear
n "\n......Я попытался представить себя единственным выжившим в разрушенной Хинамидзаве."
n "{nw}"
n "......На каждом шагу — кучами — остатки стен, мусор и мёртвые тела друзей......"
extend " Страшная картина. Очень."
nvl clear
n "Горевал бы я из-за того, что друзья мертвы?"
n "Или же из-за того, что не погиб вместе с ними?"
n "{nw}"
n "...Как знать...... Но горевал бы наверняка."
nvl clear
scene bg 109
n "\"...Мне бы душу вывернуло наизнанку."
extend " \n......Прежде всего... я б зарыдал.\""
show rena se def_a1 at sprava
n "\"И подумал бы вот что, да?"
n "{i}«Если тому суждено было случиться, мне следовало проводить все дни с полной отдачей, ни о чём не заботясь»{/i}.\""
n "{nw}"
n "......Верить не хочу, что такая страшная участь может быть суждена..."
extend " Впрочем...{w=1.0}..............."
nvl clear
n "\"...........................Так и подумал бы, может...\""
nvl clear
show rena se wa_a1
n "\"Если радостные дни когда-нибудь и закончатся, всё равно никто не знает, когда."
extend " Так не лучше ли не омрачать их тревогой и жить как можно счастливее — так, чтоб не пришлось жалеть, если завтра всё неожиданно кончится?\""
n "\"......И...... правда.\""
nvl clear
show rena se def_a1
n "\"Осознать это трудно до жути..."
extend " Многие не считают ежедневное счастье чем-то особенным."
extend " Ни капельки не сомневаются, что завтра будет то же, что и сегодня, и потому перекладывают сегодняшние дела на завтра."
extend " Они могут сделать доброе дело сегодня, а оставляют его на завтра.\""
n "......И следа не осталось от привычной, смешливой и радостной Рэны."
n "...Рэна приняла мои волнения очень близко к сердцу..."
extend " Пусть и немного, но это радует."
nvl clear
n "\"Но Кейти-кун понял..."
extend " И это замечательно."
extend " Так что тревогой своей... дорожи.\""
n "\"......Дорожить... тревогой?..\""
n "\"Именно."
extend " ...Вдруг мы завтра и правда умрём все до единого..."
extend " Потому постарайся сегодня отдать остальным столько добра и заботы, сколько сможешь."
extend " Чтобы не жалеть......... когда конец всё же настанет...\""
nvl clear
n "\"...Сама так делаешь?.."
extend " Чтоб не жалеть, если все завтра помрут?\""
n "\"Угу.\""
n "{nw}"
n "...Просто кивнула она,"
extend " не обращая внимания на изрядную утрированность вопроса."
nvl clear
show rena se wa_a1
n "\"Рэна... знает: когда-нибудь весёлые дни возьмут и кончатся."
extend " Знает: никто не обещал, что если день сегодня весёлый, то завтра будет точно таким же."
extend " А потому живёт"
extend " с полной отдачей.\""
n "{nw}"
n "......Каким-то образом......... Рэна всё поняла про мою тревогу, которой я и сам едва бы смог подобрать описание."
n "...Не только поняла, но и... показала, что надо с ней делать."
nvl clear
n "...Ох..."
n ".........Слушай, Маэбара Кейти... Ну чего у тебя глаза уже на мокром месте..."
nvl clear
n "\"......Ночью......... мне, кажется, приснился сон про Сатоко..."
extend " Не помню, что именно снилось... Но с самого утра... тревожно......\""
show rena se def_b1
n "\"И ты решил, что тебе станет лучше, когда увидишь Сатоко-тян весёлой..."
extend " ......Не так ли?\""
nvl clear
n "...В точку."
n "{nw}"
n "Соберись тут с улыбками на лицах весь клуб..."
n "И тяжёлую мглу из груди как ветром выдуло б."
nvl clear
show rena se wa_a1
n "\"...Тогда... просто будь с Сатоко-тян подобрее, когда придёт."
extend " Хотя это всё равно, в общем-то, можешь даже снова её подразнить."
extend " Главное — чтоб вам было весело.\""
n "\"............И то верно.\""
n "{nw}"
n "......Живи так... чтоб не жалеть, если радостные дни вдруг оборвутся."
nvl clear
n "Всё же я так и не понял, стало ли мне лучше от слов Рэны или, наоборот, беспокойнее."
n "Впрочем...... их оказалось достаточно, чтоб я твёрдо решил сказать Сатоко что-то хорошее, когда увижу."
nvl clear
scene bg 028
scene bg 109
n "Не изменяя привычке, на обеденной перемене первым делом сдвигаем парты."
nvl clear
n "...Сатоко нет."
n "......Но на столе пять коробок."
n "{nw}"
n "...Рика-тян принесла обед и на Сатоко."
nvl clear
show mion se to_a1 at sprava
n "\"...Сатоко должна была к обеду прийти?\""
scene bg 110
show rika se ko_a1 at sleva
n "\"...........................\""
nvl clear
n "С Рикой-тян явно творилось что-то неладное."
n "......Даже когда мы к ней обращались... она как будто"
extend " находилась где-то далеко и не слышала нас."
nvl clear
n "Рика-тян первый раз выглядела столь безрадостно."
n "Так что... и мы как-то все поскучнели."
nvl clear
n "Знаешь, Рэна..."
n "Я отлично понял, о чём мы с тобой говорили на том уроке."
n "{nw}"
n "И я буду веселиться по полной вместе со всеми, чтобы не жалеть, если миру вдруг придёт крышка..."
nvl clear
n "......Только..."
n "......Вот я так решил, а вместе не все..."
n "{nw}"
n "...Не слишком ли...... внезапно?"
nvl clear
n "Но... как поверить, что вчера прошёл последний весёлый день, что больше не будет?"
n "......Где тогда вулканическое извержение, где землетрясение, где хотя бы пожар?!"
n "Цикады поют всё так же, как и вчера, и солнце по-прежнему сияет в небе."
n "{nw}"
n "Не изменилось ничто."
extend " ......И всё ж...... Почему..."
nvl clear
n "Тут в поле зрения вплыли и начали медленно приближаться к носу палочки Рэны — а потом стремительно нырнули в мою коробку и выхватили кусок жареной курицы."
nvl clear
scene bg 108
show rena se wa_a1 at sprava
n "\"Раз никто не хочет, то Рэна съест!"
extend " И-хи-хи-хи, вкусненько!\""
n "Она положила в рот сразу весь кусок и с выражением блаженства принялась его пережёвывать."
nvl clear
show mion se wink_b1 at sleva
n "\"...Тьфу, вот маху-то Дядька Мион дал."
extend " Позволить Рэне урвать первый кусок!"
extend " Ну и ладно!"
extend " Дядька тады возьмёт вот эту крошечную котлетку!\""
hide rena
show rika se wa_a1 at sprava
n "\"......Ми-и! Вот и не осталось у меня второго.\""
n "Наконец-то заулыбавшаяся вновь Рика-тян полезла палочками в ещё чью-то коробку."
nvl clear
n "Рэна подмигнула мне,"
extend " ошеломлённо взирающему на столь скорую смену настроя."
hide rika
hide mion
show rena se wa_b1 at central
n "({i}Давай, Кейти-кун.{/i}"
extend " {i}Веселись по полной!{/i}"
extend " {i}Так, чтоб даже завтрашнее извержение вулкана нипочём было!{/i} {font=DejaVuSans.ttf}☆{/font})"
nvl clear
n "\"Д-да вы чё, шутите?.."
extend " Рис да маринованные сливы мне оставить хотите?!"
extend " Фиг там, тефтеля — моя!\""
n "{nw}"
n "Со страшным трудом растягиваю щёки в дурацкой ухмылке."
n "Словно пытаясь себя обмануть, делаю вид, что мне жутко весело."
n "{nw}"
n "......Но потом сам увлекаюсь, и нужда делать вид отпадает."
nvl clear
scene black
scene bg 203
n "Сатоко не было с нами......"
n "Но не успел я и глазом моргнуть, как обед стал привычным обедом."
nvl clear
n "Веселье."
n "Смех."
n "Подшучивания."
n "{nw}"
n "Спасибо, девчата..."
extend " Так и должно быть."
n "Чтобы, когда Сатоко появится, её встретили самые ослепительные наши улыбки."
n "Чем больше смеялся, тем больше чувствовалось, что тревога, сидевшая в груди с утра, понемногу рассеивается."
nvl clear
scene bg 110
n "\"Знаете, говорят: «Весёлому и удача рада»?\""
show mion se wink_a2 at sprava
n "\"Как же, знаем."
extend " Была б то правда, Дядька Мион смеялся бы день и ночь.\""
show rena se def_a1 at sleva behind mion
n "\"А Рэна считает — правда."
extend " Если каждый день смеяться, то и весело каждый день будет.\""
show rika se ni_a1 at central behind mion
n "\"............Рэна дело молвит.\""
nvl clear
n "\"Тогда... попробуем?\""
n "Набрав полную грудь воздуха, мы, обнявшись за шеи, пригнулись друг к другу."
extend " И......"
nvl clear
show rena se wa_a1
show rika se wa_a1
show mion se wa_a1
n "{b}\"\"\"ЫХА ХА ХА ХА ХА ХА ХА!!!.....\"\"\"{/b}"
nvl clear
n "Взорвались громовым смехом."
n "...Надрывали животики, будто выталкивая из себя что-то тяжкое, что хоронили в глубине живота."
n "{nw}"
n "К тому времени как опустели коробки с обедом, всё пришло в норму..."
nvl clear
show cinema
show title02
show black behind title02
scene black
$ save_name = "Глава о Смертоносном Проклятии.\nДень Пятый, мерзкая гусеница"
scene bg 110
n "Когда мы занялись послеобеденной болтовнёй, подошли Томита-кун с Окамурой-куном и застенчиво ко мне обратились."
nvl clear
n "\"...Эт-то, Маэбара-сан......"
extend " Простите, что приходится прерывать...\""
n "\"Но нам нужна ваша помощь...\""
n "Неловко улыбаясь, они почесали затылки."
nvl clear
n "\"...Чё надо?"
extend " Хотите знать, как убрать цензуру во взрослых журнальчиках?"
extend " Кстати сказать, эт враньё чистой воды, что, дескать, помогает сливочное масло."
extend " То же скажу вам и насчёт жёстких щёток.\""
n "{cps=*6.0}\"{b}...Ч-ЧТОООО?!{/b}{/cps}{nw}"
extend ""
extend " Правда?!...\""
n "Томита-кун пихнул Окамуру-куна в бок — мы не за этим сюда пришли, мол."
nvl clear
n "\"А, понимаете ли..."
extend " у нас мячик застрял в водостоке второго этажа."
extend " Вот мы и подумали, может, Маэбара-сан сумеет достать, вы же высокий...\""
n "\"Ха."
extend " Я так полагаю, у вас найдётся чем порадовать старшего товарища взамен?"
extend " А то я вам не дешёвка!"
extend " Не думаете ведь, что я так просто всё ради вас брошу?\""
n "Томита-кун с Окамурой-куном пошептались-пошептались и наконец озвучили своё предложение."
nvl clear
n "\"А мы дадим вам право спать на уроках, Маэбара-сан."
extend " Как вам?\""
nvl clear
n "\"......Чего-о-о?"
extend " Я и так сплю на уроках, когда хочу."
extend " На фиг мне ваше разрешение не сдалось.\""
n "\"Уве-е-ерены?"
extend " А то мы теперь станем говорить учительнице всякий раз, когда вы заснёте.\""
nvl clear
scene bg 109
show mion se wa_b1 at sprava
n "\"Уаа-ха-ха-ха-ха-ха!!"
extend " Ай, красавчики, ай, молодцы!\""
n "{b}\"Д-ДА Я ВААААС!!{/b}"
extend " {b}КТО ВАС УЧИЛ ТАК ДОГОВАРИВАТЬСЯ-Я-Я-Я?!!{/b}"
extend " {b}Рррррр!!\"{/b}"
n "\"П-п-п-простите!!..."
extend " М-мы-мы-мы просто пошутили!!...\""
nvl clear
show mion se aku_a1
n "\"Ну, ну, Кей-тяяян?"
extend " Что, побоишься, небось, малолеток?"
extend " Хы-хы-хы-хы!\""
n "Как захотелось высказать этой гадюке Мион..."
n "Однако тут меня осенило, и я взял Томиту-куна и Окамуру-куна за руки."
nvl clear
scene bg 110
n "\"Ладно, ваша взяла."
extend " Я достану ваш мячик, а вы дадите мне право дрыхнуть когда захочу.\""
n "\"Э?.."
extend " А, ага, ну......\""
n "\"Гляди, Мион."
extend " Я честно заработал право."
extend " \nА ты — нет."
extend " ...Так что, Томита-кун, Окамура-кун."
extend " {b}Отныне немедленно кричите учительнице, как Мион попробует прикорнуть.{/b}"
extend " {b}Лады?!!{/b}\""
n "{b}\"\"Е-Е-ЕС-СТЬ!!\"\"{/b}"
n "Рика-тян с Рэной залились смехом: «А, Кейти-кун, победил!»"
nvl clear
scene black
scene bg 093
n "Мячик...... сидел как влитой в водостоке второго этажа."
nvl clear
n "\"Дайте-ка сюда вон ту палку."
extend " Думаю, ей достану."
extend " .........Та-а-ак,{w=0.8} хоп!..\""
nvl clear
n "Примерившись, я ткнул мяч концом палки."
n "{nw}"
n "......Вот чёрт, крепко засел!"
extend " Ну-ка!!"
nvl clear
n "\"А, достал-таки!"
extend " Маэбара-сан, вы достали его!"
extend " Спасибо вам огромнейшее!!\""
n "Мяч укатился по водостоку и соскочил на землю за школьным зданием."
n "Мои младшие товарищи наперегонки рванули к месту падения."
n "Я остался один."
nvl clear
n "...Всё, моя работа закончена?"
n "Охо-хо."
extend " А до конца-то перемены ещё долго."
nvl clear
n "Пойду-ка обратно в класс."
n "Подожду следующего урока в праздной болтовне с друзьями."
n "{nw}"
n "С такою мыслью я направился было ко входу{w=1.0}...... и тут кто-то со мною заговорил."
nvl clear
show ooishi si def_a1 at central
n "\"Добрый день, добрый день, здравствуйте."
extend " Прошу прощения, что приходится прерывать вас во время обеда.\""
nvl clear
n "...Незнакомый мужик средних лет."
n "Ну... может, и пересекались на улице пару раз...... Но я его точно не знаю."
nvl clear
n "А когда он усмехнулся...... что-то в глубине души{nw}"
extend "...... задрожало от страха."
n "{nw}"
n "...............Без малейшего основания."
extend " Без причины."
n ".........И всё ж... задрожало."
nvl clear
n "Не совсем понимая, в чём дело... я задумался, что же такое испытываю."
n "{nw}"
n "Впрочем, одно могу сказать точно."
n "......В школе не должно быть никого, кроме учителей и учеников."
extend " ......ЕМУ тут не место."
nvl clear
show black behind ooishi
n "То была не совсем дрожь...... Скорее — то чувство, когда по твоему лбу ползёт цветастая гусеница, яркостью окраски предупреждающая, насколько ядовита..."
n "......То чувство, когда волоски с противным шорохом трутся о кожу, — не то чтоб щекотка и не то чтоб обычное неприятие... Омерзение, вот что я испытывал."
n "{nw}"
n "......Ни секунды его лица видеть не хочу."
n "А хочу отскочить от него и бежать прочь, пока силы не кончатся."
n "......Безо всякого к тому повода... я испытывал огромное отвращение."
nvl clear
n "Тут я задал сам себе вопрос."
n "{nw}"
n "......Эй, ты же в первый раз его видишь, с чего бы такая ненависть?.."
n "Некрасиво ненавидеть кого-либо без малейшей причины."
n "{nw}"
n "...У меня не нашлось ответа."
n "{nw}"
n "......Притихнув, я застыл на месте, лишь на лбу моём выступил жаркий пот..."
nvl clear
n "Ооиси, увидев такое дело, понял, что напугал парня, и постарался успокаивающе улыбнуться."
nvl clear
show ooishi si wa_a1
n "\"...Ах, премного извиняюсь."
extend " Разве я такой страшный?"
extend " Мм-хм-хм. Я из полицейского участка Окиномия, моя фамилия Ооиси."
extend " ......Погодите-ка, сейчас предъявлю удостоверение."
extend " ...Хммм......"
extend " Э-э?"
extend " Э-э-э?"
extend " ......Да что такое?"
extend " Куда ж я его подевал?\""
nvl clear
n "Ему пришлось порыться в нескольких карманах, прежде чем удостоверение, наконец, нашлось — и он смог с вымученной улыбкой его предъявить."
n "{nw}"
n "...По-видимому, он играл дурачка нарочно, чтоб я расслабился, — если так, то цели он не добился."
nvl clear
hide ooishi
n "......Почему меня охватило такое напряжение?.."
nvl clear
n "Есть причина."
n "{nw}"
n "Я хочу, чтоб сегодня было таким же днём, как и предыдущие... а значит, в нём нет места мужику, с которым я до сего дня не пересекался."
n "......Появление мужика, которого вчера не было...... означает, что сегодня — новый день, не похожий на предыдущие."
n "\n{nw}"
n "...Означает......{w=1.0} что череда дней, полных веселья, окончилась на вчерашнем......"
nvl clear
n "Сглотнув слюну, я попытался прогнать дурные мысли..."
nvl clear
scene bg 093
show ooishi si wa_a1 at central
n "Спокойствие, Маэбара Кейти..."
n "Нечего думать, будто весёлым дням настал конец всего лишь из-за появления какого-то похабного дядьки, назвавшегося полицейским..."
n "......Он здесь по работе, только и всего."
n "{nw}"
n "...Да, по работе..."
nvl clear
n "А если он пришёл сюда по работе... точно, ему надо в учительскую."
n "...Стало быть, он заговорил со мной... чтобы узнать, как попасть в учительскую."
nvl clear
n "\"...Вам надо в учительскую?"
extend " Тогда вон там вход, потом по...\""
n "Не желая находиться с ним рядом ни одной лишней секунды, я решил сократить разговор и сразу перейти к делу."
n "{nw}"
n "...Только вот Ооиси, похоже, учительская совсем не интересовала."
nvl clear
show ooishi si def_a1
n "\"О, нет-нет."
extend " Учительская мне не нужна."
extend " Я бы предпочёл, чтоб вы просто позвали ко мне кое-кого из своих друзей. Не затруднит ли вас?"
extend " Мм-хм-хм!\""
nvl clear
n "\"......Кое-кого из друзей?"
extend " Кого именно?\""
show ooishi si def_a2
n "\"Девочку."
extend " ......Ходзё Сатоко-сан. Вы не могли бы её позвать?\""
n "{nw}"
n "{i}*Ффх*...{/i} Сознание помутилось..."
extend " Как будто вдруг кровь откачали... {i}*Фффх*...{/i}"
nvl clear
n "Верно."
extend " ............Тревога{w=1.0}...... была не напрасной."
n "Омерзительная волосатая гусеница...... готовится заползти мне в ухо..."
n "Её волоски касаются входа в ушной канал........."
extend " Такое вот мерзкое чувство..."
nvl clear
n "\"З-зачем полиции понадобилась Сатоко?\""
show ooishi si wa_a1
n "\"Да так."
extend " Ничего особенного."
extend " Просто хотел бы задать ей пару, ну, тройку вопросов."
extend " Буду весьма рад, если вы можете оказать мне услугу.\""
nvl clear
show black behind ooishi
n "......Почему?.."
n "Почему...... из всех... ему понадобилась именно Сатоко?.."
n "...Если ничего особенного... так зачем полицейскому приходить сюда посреди бела дня?.."
nvl clear
n "Странный он."
nvl clear
n "Чем-то тут пахнет."
n "......Попахивает от него чем-то таким, что чихнуть охота при вдохе."
nvl clear
n "Не думаю, что он..."
n "Пришёл отдать Сатоко потерянный ей кошелёк. Нет, ни в коем случае."
n "{nw}"
n "......Понятия не имею, для чего ему Сатоко... но явно для чего-то плохого......"
nvl clear
hide black
n "\".........В...\""
n "Глотка спеклась."
n "......Спеклась до состояния обезвоженной, покрытой трещинами земли."
n "......С треском, словно проламывая пересохшую землю, я мучительно выталкиваю слова, подсказанные сердцем, из горла..."
nvl clear
n "\"......В............ Вы, может, и хотите с нею потолковать, но не думаю, что Сатоко хочет того же."
extend " ...Вы не могли бы уйти?\""
show ooishi si def_a1
n "Ооиси, видно, не ожидал услышать такой ответ."
extend " ...На пару секунд он окаменело застыл."
n "{nw}"
n "...Как и я, впрочем."
n "...Самому не верится, что мог такое сказать."
nvl clear
n "Ещё можно успеть......"
n "Если я сейчас отправлю его восвояси...... то ничего как бы и не случалось."
n "{nw}"
n "...А если ничего как бы и не случалось... то можно восстановить его."
n "...Восстановить... покой, в котором я жил до вчерашнего дня........."
nvl clear
show ooishi si wa_a1
n "\"Н-а-ха-ха-ха!.. Какие мы резкие-то..."
extend " Вы не секретарём ли Сатоко-сан будете?"
extend " Без назначенного приёма, значит, встречи не состоится?"
extend " Мм-хм-хм!\""
n "\"...Если хотите поговорить с ней, почему бы не позвонить?"
extend " ...Посреди учебного дня приходить в школу для разговора — тут явно что-то не так.\""
n "Выражение «как прорвало» исключительно ладно подходило моей дерзости."
nvl clear
scene black
n "......Ну не нравится он мне."
n "Его здесь не должно быть."
n "Пускай уходит."
n "{nw}"
n "Корыстное, достойное малого дитяти чувство поднялось из глубины сердца в глотку, откуда вылилось словами, не потеряв и капельки сути."
nvl clear
n "Испытывать к кому-либо неприязнь я вправе."
n "...Но в лоб говорить всё как есть... Я и сам считаю,"
extend " что это глупо."
nvl clear
scene bg 093
show ooishi si def_a2 at central
n "\"...Ну что ж..."
extend " Разумно возражаете, не поспоришь."
extend " Эх, плохо я умею обращаться с такими...\""
n "Усмехаясь, Ооиси почесал вспотевшую шею."
n "...Строит из себя дурачка, но раздражение один чёрт заметно."
nvl clear
n "Слушай, Маэбара Кейти......"
n "Да на кой тебе...... спорить тут с мужиком из полиции?.."
nvl clear
n "Он же... не принёс нам в сумке несчастье, верно?"
n "Вот-вот......"
extend " Не принёс несчастье, как почтальон посылку, моей печати вроде не просит..."
n "{nw}"
n "Это я понимал, конечно{w=1.0}...... так чего я?..............."
nvl clear
n "......Ооиси, устав ждать от меня ответа, глубоко вздохнул."
n "И подозвал пробегавших поблизости девочек-младшеклашек."
nvl clear
show ooishi si wa_a1
n "\"Эй вы, прошу прощения!"
extend " Могу ли я занять немного вашего времени?"
extend " Вы не могли бы позвать сюда Ходзё Сатоко-сан?\""
n "\"..............................\""
n "Девочки, улыбаясь, хотели было что-то ему сказать, но, заметив мой странный вид и то, как едва не потрескивал между нами воздух... замялись, не зная, сказать или нет."
nvl clear
show ooishi si def_a1
n "\"Что такое?.."
extend " Сатоко-сан отсутствует?\""
n "\"Э-э............ Ходзё-сан сегодня... не приходила...\""
show ooishi si aku_a1
n "\"{i}Не приходи-ила?{/i}\""
n "......Его лицо улыбалось...... но голос был нескрываемо едким."
n "Девочки, сказавшие ему правду, вздрогнули, напуганные нескрываемой злобой..."
nvl clear
show ooishi si wa_a1
n "\"Вот, значит, как..."
extend " Н-а-ха-ха-ха-ха!"
extend " Вот так так, вот так так."
extend " Не везёт мне сегодня.\""
n "...Ооиси старательно расхохотался, но смех его был таков, что ни малейшего веселья не вызывал."
n "Увидев, что никто ему не вторит, он резко прекратил смеяться."
nvl clear
show ooishi si aku_a1
n "\"......Что ж,"
extend " девчушки."
extend " ...Скажите, как зовут этого хлопца?"
extend " М-м?\""
n "Вдруг он схватил их за плечи, не давая сбежать, присел на корточки и задал вопрос, глядя прямо в глаза."
n "......Пронзительный взгляд прибил их к месту."
nvl clear
n "...И они поведали ему моё имя в обмен на свободу..."
nvl clear
show ooishi si def_a2
n "\"Хммм."
extend " Стало быть, Маэбара Кейти.\""
n "...Выговорил он моё имя."
n "...И от одних его слов меня пробрал холодный озноб..."
n "......Казалось, одними словами он сграбастал меня за шкирку и поднял в воздух."
nvl clear
n "\"......А-а, так вы, получается, отпрыск владельца того самого Особняка Маэбара?.."
show ooishi si aku_a1
extend " Н-а-ха-ха!"
extend " Слышал, ваш отец — знаменитый художник."
extend " Если не ошибаюсь, он дважды в год участвует в большой выставке в Ариакэ, что в Токио?"
extend " Жаль, ни разу не видел, какие замечательные картины он рисует."
extend " А ваша мать, как видно, весьма умна."
extend " Поговаривают, у неё высшее образование?"
nvl clear
show ooishi si def_a2
n "Слышал, она вроде бы закончила неплохой женский институт?"
extend " У редкой женщины в таком возрасте встретишь высшее образование."
extend " Наверное, ваша мать из богатой семьи?"
extend " ...Это всего лишь слух, из-за которого также ходит слух, что ваша мать весьма холодна в обращении. Вы знали?"
show ooishi si aku_a1
extend " Наверное, она посетит первое деревенское собрание, на чём её общественная жизнь и закончится."
extend " Но, боюсь, это не есть хорошо."
extend " В подобных деревушках без дружеских отношений с соседями не обойдёшься."
extend " Мм-хм-хм-хм-хм!\""
nvl clear
n "......По спине пополз отвратительный холодок..."
n "{nw}"
n "То был... незнакомый доселе страх."
n "Я и не знал...... как же жутко это, когда человек, которого ты впервые видишь...... знает всю твою подноготную!........."
nvl clear
n "Крепко сжав мои плечи... Ооиси придвинулся, в упор уставясь в зрачки."
nvl clear
show ooishi si def_a1
n "\"В подобных местах... лучше не заводить врагов, не правда ли?"
extend " Иначе...\""
nvl clear
scene black
n "А... ай!....."
n "Он так стиснул плечи, что в костях......... ох!.."
nvl clear
n "\"...В один прекрасный день вам сиё может выйти боком."
extend " ......Говорят же — что посеешь, то и пожнёшь?"
extend " Вроде как бондарь наживается от сильного ветра, только наоборот......"
extend " Обидите кого-то нечаянно, а обида — раз — и вернётся к вам в самый неожиданный миг..."
extend " ...Вам бы этого...... не захотелось, не так ли?"
extend " Мм-хм-хм-хм-хм..."
nvl clear
n "Никому не хочется причинять обид."
extend " ...Лучше... не заводить врагов,{w=1.0}{nw}"
extend " так?"
extend " ......Хм?"
extend " Что такое?"
extend " Какие у вас напряжённые плечи."
extend " Не размять ли их чуточку?"
extend " Ну как, разве не приятно?"
extend " Мм-хм-хм-хм!..\""
nvl clear
n "О......... ой-ёй-ёй...... оооо......... х!.."
nvl clear
n "Он не просто пользуется силой......{w=1.0}{nw}"
extend " Похоже, он...{w=0.8}{nw}"
extend " знает, куда надо давить, чтобы боль была особенно острой..."
n "Ох......... Он всего-то давит на плечи четырьмя или пятью пальцами... но... я не могу не выгибаться назад от боли..."
extend " О-ох!....."
nvl clear
n "Одноклассницы видели нас и беспокоились... но не похоже, чтоб они собирались прийти на помощь."
n "...Они не знали, надо ли звать учительницу..."
n "......Но я...... даже учительницу ждать не могу......{w=1.0} Ух!.."
extend " Как... боль... но!........"
nvl clear
n "\"Хватит, пожалуйста."
extend " Ему больно.\""
n "\"...Хм-м?\""
nvl clear
scene bg 093
show irie si maji_a1 at sleva
n "Позади Ооиси кто-то стоял......"
extend " Надо же...... Тренер..."
nvl clear
show ooishi si aku_a1 at sprava
n "\"Ого......"
extend " Да это же никак Ириэ-сэнсэй!"
extend " Давненько не имел удовольствия с вами повидаться."
extend " Мм-хм-хм-хм!\""
n "Ооиси явно не понравилось внезапное явление Начальника, но всё же он рассмеялся, хотя смех звучал отталкивающе."
n "...Только перемалывать мои плечи не перестал..."
nvl clear
show irie si maji_a2
n "\"Да, очень рад."
extend " Но не могли бы вы для начала отпустить Маэбару-куна?\""
n "Ооиси, нагло ухмыляясь, глядел на него через плечо."
n "И, конечно, всё равно меня не отпустил..."
nvl clear
show ooishi si wa_a1
n "\"......Я и вас подумывал навестить чуть попозже."
extend " Вы-то всё время заняты, никак не удаётся толком поговорить.\""
n "\"Хорошо..."
extend " Хотите поговорить — я полностью к вашим услугам."
extend " Только ордер принесите сначала."
extend " ...А то я вправе отказаться и от проверок... и от приглашений в участок для расспросов.\""
nvl clear
n "...В Начальнике... ни следа не осталось от потешного дядьки, которым он показал себя на игре в бейсбол и на вчерашнем пиршестве."
n "...Он жёстким взглядом вперился в Ооиси...... и сражается за мою свободу."
nvl clear
n "...Ясен пень, усилия его мало к чему приводят."
n "...По сравнению с безмятежным Ооиси Начальник выглядит так, словно вот-вот попятится под напором."
n "{nw}"
n "......Что ж, винить его не за что."
n "...У Начальника сложение хрупкое, а Ооиси здоров, мускулист."
extend " Какое там сражение......"
nvl clear
n "Но... Начальник бьётся ради меня, не отступая ни на шаг."
n "На лбу крупными гроздьями пот, он бледен... и всё же сражается."
nvl clear
show ooishi si def_a1
n "\".{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}"
show ooishi si wa_a1
extend " ......Н-а-ха-ха-ха-ха!..\""
n "Ооиси, вдруг расхохотавшись, отпустил мои плечи."
n "...Всё тело разом обмякло, и я грянулся наземь."
nvl clear
hide irie
n "\"...Маэбара-кун!"
extend " Вы в порядке?!\""
n "\"......О-ох... чёрт...... Ой-ёй-ёй-ёй.........\""
n "От рук Ооиси плечи затекли..."
n "Хотя настоящая боль мгновенно утихла, тело ещё не успело забыть о ней."
nvl clear
scene bg 027
show irie si maji_a1 at sprava
n "\"...Маэбара-кун, вы в порядке?!....."
extend " Что за подлость!..\""
n "\"Дерьмо-о...... ... ...Ох...... ох-х-х.........\""
show ooishi si wa_a1 at sleva behind irie
n "\"Я всего лишь немного размял вам плечи."
extend " Мм-хм-хм!"
extend " Слишком вы нервничаете, Маэбара-сан."
extend " Юноше подобает быть терпеливее. Мм-хм-хм-хм!\""
n "Захотелось как-нибудь огрызнуться......{w=0.8}{nw}"
extend " но не удалось придумать чего-либо подходящего."
nvl clear
n "\"...Можете поднять плечи?"
extend " Болит?"
extend " ......Если боль сильная, вас надо осмотреть."
extend " Пойдёмте же во врачебный кабинет!..\""
n "Начальник подставил мне плечо."
nvl clear
show ooishi si def_a1
n "\"Не делайте из мухи слона."
extend " ...Думаете, я позволю себе оставить хоть какой след?"
extend " А?"
show ooishi si wa_a1
extend " Я всё-таки полицейский, притом отнюдь не бывший!"
extend " Мм-хм-хм-хм!..\""
nvl clear
show irie si maji_a2
n "\"Так, я не знаю, зачем вы сюда явились, но, если вам тут нечего делать, уходите!"
extend " ......Прошу учесть, что при первом удобном случае я пожалуюсь на вас начальнику вашего участка.\""
n "\"Ай-яй-яй, несдобровать мне..."
extend " Мм-хм-хм-хм-хм!..\""
nvl clear
hide ooishi
n "Насмешливо нам помахав, Ооиси развернулся и пошёл ко стоящей у школьных ворот машине."
n "...Не оборачиваясь, сел в машину и завёл двигатель."
nvl clear
n ".........Вот дерьмо......"
n "Да кто...... он такой... чёрт возьми!.."
nvl clear
n "\"Он — Ооиси Кураудо, детектив."
extend " ......Ещё тот смутьян."
extend " Его в деревне никто не любит."
extend " Маэбара-сан, вам тоже следует быть с ним осторожнее.\""
n "{nw}"
n ".........Ооиси Кураудо......"
n "Всё-таки... чуйка не подвела..."
n "Он приносит."
n "...Приносит зло, несчастье... всё такое, что мешает жить мирно!.."
nvl clear
scene black
n "Вот дерьмо...... Не поверю!.."
n "Не поверю, что череда весёлых дней...... окончилась из-за одного его появления."
n "{nw}"
scene bg 019
n "......Не........ поверю!!....."
nvl clear
n "Как видно, Начальник хорошо знал школу, — до кабинета медсестры дошли без лишних плутаний."
nvl clear
n "Одноклассницы, беспокоясь, следовали за нами по пятам."
n "Заметив беспокойное оживление, учительница с директором вышли поглядеть, в чём дело."
nvl clear
show chie si_ko at sleva
n "\"Маэбара-кун!.."
extend " Что с тобой?!"
extend " Ты цел?!...\""
n "\"Э-э, э, понимаете!"
extend " К Маэбаре-сану подходил во дворе какой-то странный пожилой дядька и!..\""
n "Тренер мягко прервал сбивчивую речь девочек."
nvl clear
show irie si def_a1 at sprava
n "\"...Нет..."
extend " Всего лишь небольшой вывих при падении."
extend " Всё вроде бы в порядке, но лучше знать наверняка."
extend " Так я могу ненадолго позаимствовать ваш врачебный кабинет?\""
n "\"...Хм."
extend " Благодарю, Ириэ-сэнсэй. Мы перед вами в долгу.\""
n "{nw}"
n "Директор глубоко поклонился..."
n "Видно, с Начальником наши наставники хорошо знакомы."
nvl clear
$ save_name = "Глава о Смертоносном Проклятии.\nДень Пятый, кабинет медсестры"
scene black
scene bg 186
n "Открыв кабинет, никакой медсестры мы там не обнаружили."
n "{nw}"
n "...Ну ещё бы."
n "Я никогда не видел у нас других школьных служащих, кроме Тиэ-сэнсэй и директора."
nvl clear
n "Начальник, не обращая внимания на отсутствие медсестры, спокойно зашёл в комнату."
nvl clear
n "Сказал присесть и начал мыть руки."
n "{nw}"
n "......А, точно."
n "Он же тренер детской бейсбольной команды."
n "Наловчился, должно быть, обрабатывать лёгкие травмы."
nvl clear
show irie si def_a1 at sprava
n "\"Можете показать плечи?"
extend " ...Болят ещё?\""
n "\"Не... больше ни капельки."
extend " Нормально всё...\""
n "{nw}"
n "Я завернул рукава, показывая плечи."
extend " Синяков не было, как не было и царапин."
nvl clear
n "Тогда было так больно, что казалось — плечи сейчас раздробит..."
n "{nw}"
n "Но теперь боли словно и не бывало."
nvl clear
n "\"...Так больно было, а синяков нет совсем...\""
n "\"У {i}этого{/i} рука набита.\""
n ".........{i}Этого{/i}?.."
nvl clear
n "\"Не вздумайте в следующий раз с ним задираться."
extend " Разозлив его, ничего полезного вы не добьётесь."
extend " \n......Вряд ли вашей семье понравится, если в дом внезапно ворвутся люди в синих форменных куртках, не так ли?..\""
n "\".........Н-да... И впрямь...\""
nvl clear
show irie si def_a2
n "\"Впрочем..."
extend " Что между вами вообще произошло?"
extend " Как так вышло, что вы чуть не подрались?\""
n "\"......Он...... сказал, что ему зачем-то нужна Сатоко...\""
show irie si def_a1
n "\"Что?"
extend " Сатоко-тян?..\""
n "......Нахмурившись, Начальник потупил взгляд."
nvl clear
n "Его движения, казалось, говорили:"
n "{i}«Так и знал, что Ооиси рано или поздно придёт за Сатоко»{/i}... и сиё мне вовсе не нравилось."
nvl clear
n "\"..............................\""
nvl clear
n "Начальник замолчал, задумавшись о чём-то."
n "...Молча достал из аптечки, потом положил мне на плечи компрессы."
nvl clear
n "\"..........................\""
nvl clear
show irie si maji_a1
n "\"......Сколько же он ещё собирается её донимать..."
extend " Упорен, прямо как змея.\""
n "Пробормотал Начальник, словно в комнате никого не было и он обращался сам к себе."
nvl clear
n "\"...Как так — донимать?.."
extend " Этот Ооиси часто приходит к Сатоко?..\""
show irie si maji_a2
n "\".....................\""
n "Начальник не ответил, но отсутствие возражений само стало ответом."
nvl clear
n "......За каким чёртом полиции (он же вроде бы сыщик?..) понадобилась Сатоко?"
n "{nw}"
n "Чем так провинилась девочка с чудесной улыбкой, чтоб её донимали сыщики?.."
nvl clear
show irie si def_a1
n "\"......Маэбара-сан, вы{w=1.0}... Ах, точно."
extend " Вы же сюда недавно приехали.\""
n "\"...Н............ ну да."
extend " Так и есть...\""
n "\".........Вам приходилось слышать хоть что-нибудь...{w=1.0} про Сатоко-тян и Проклятие Оясиро-сама?\""
n ".........Хоть что-нибудь? Ну, если так, то да, пожалуй."
nvl clear
if renpy.loadable("music/Matsuri/01 - Kiyaukiomoi.ogg")
else
n "\"...Вы имеете в виду то, что её родители, выступавшие за постройку плотины..."
extend " упали со скалы, как поговаривают,{w=1.0} из-за проклятия?..\""
show irie si def_a2
n "{nw}"
n "Горестно усмехнувшись, Тренер понурился: «Значит, знаете...»"
nvl clear
scene black
n "Я слышал, её родители погибли, упав со смотровой площадки в парке, где они гуляли."
n "{nw}"
n "И...... Сатоко с братом остались одни...{w=1.0} и она теперь живёт с Рикой-тян........."
extend " ......Эммм............"
nvl clear
n "\"Когда их родителей не стало, Сатоко-тян \nс братом — Сатоши-куном — нашли кров у своих дяди с тётей.\""
n "\"...Хм?....... А я не знал...\""
n "{nw}"
n "Я знал про гибель её родителей, про побег Сатоши, про то, как Сатоко осталась одна, и про то, как она стала жить вдвоём с Рикой-тян..."
extend " Однако про то, как их приютили дядя с тётей, слышу впервые."
nvl clear
n "\"Этот дядя приходился младшим братом папе Сатоко-тян."
extend " ......К сожалению, как он, так и его жена были людьми менее чем достойными уважения.\""
n "Начальник привык выражаться аккуратно, вежливо."
n "{nw}"
n "...И потому поневоле задумываешься, насколько же плохими надо быть людьми, чтобы он назвал их «не достойными уважения»..."
nvl clear
n "\"...Из-за взглядов родителей Сатоко-тян, дядю с тётей в деревне тоже не особо любили."
extend " Поэтому ничего удивительного, что с распростёртыми объятьями они сироток не встретили..."
extend "............ Я слышал, Сатоко-тян с братом практически с ними не уживались...\""
nvl clear
n "Начальник много порассказал о том, что приходилось терпеть Сатоко и её брату в семье дяди."
nvl clear
n "Как только дядя с тётей взяли племянников на попечение, они сразу же забрали себе всё наследство."
n "{nw}"
n "......Сатоко с Сатоши поселили в крохотной комнатушке, не давая простора ни жизненного, ни для психики."
nvl clear
n "И дядя с женой постоянно ругались."
n "{nw}"
n "......И, стоило им только завидеть Сатоко или Сатоши, как они вымещали на них злобу,"
extend " ну и вообще всё время придирались, кричали на них, били, а иногда, наказывая, даже не давали есть."
nvl clear
scene bg 186
show irie si maji_a2 at sleva
n "\"......Я до сих пор содрогаюсь, как вспомню."
extend " \n......Вы вот в состоянии представить весёлую, жизнерадостную Сатоко-тян — ту, какой вы её знаете,{w=1.0}{nw}"
extend " — бледной, чтоб на лице ничего, будто спит она и никого вокруг не видит?.. Едва ли, наверно?..\""
nvl clear
n "............Да, представить я не могу, да и, честно говоря, не хочу."
nvl clear
n "...Но сейчас-то Сатоко другая."
n "Может, в прошлом ей и жилось худо, но не сейчас."
n "{nw}"
n "...............Что-то её жизнь изменило."
nvl clear
scene black
scene bg 075 gray
n "\"......В ночь прошлогоднего фестиваля Ватанагаси её тётя скончалась."
extend " Её избил до смерти битой ненормальный, принимавший наркотики..."
extend " А в деревне ходит слух, что в ночь фестиваля Ватанагаси проклятие убивает предателей."
extend " Поэтому об её смерти шептались не просто как об убийстве, но и как о Проклятии Оясиро-сама.\""
nvl clear
scene black
n "Вскоре один арестованный за хранение наркотиков признался в убийстве, на этом дело и кончилось."
n "{nw}"
n "......Но, хотя дело и было закрыто... никто так и не знает, была ли её смерть Проклятием Оясиро-сама."
nvl clear
scene bg 186
show irie si def_a1 at sleva
n "\"Дядя тоже происходил из Хинамидзавы."
extend " И, до смерти перепугавшись Проклятия Оясиро-сама, он скрылся неизвестно куда..."
extend " Я слышал, что сейчас он живёт с любовницей где-то в Окиномии.\""
nvl clear
n "\"...............Значит, Сатоко с братом"
extend " больше никто не трогал?\""
show irie si maji_a1
n "\"Тётя умерла, дядя сбежал..."
extend " И вроде как больше некому было их мучить..."
extend " ... ... ...Но тогда раз за разом, словно бы посланный продолжить их дело, начал приходить он.\""
nvl clear
n "\"......Кто «он»?\""
n "Прислушавшись к окружению, Начальник чуть-чуть понизил голос, чтобы никто не мог нас услышать."
nvl clear
n "\"Ооиси.\""
nvl clear
n "\"......Ооиси..."
extend " Тот дядька...\""
n "Живо вспомнилось пережитое во дворе."
n "Вспомнилась трудноописуемая угроза, исходившая от него."
nvl clear
n "\"......С ним что-то не совсем в порядке."
n "Хотя все происшествия, относящиеся к Проклятию Оясиро-сама, раскрыли... он — единственный, кто не признаёт результаты.\""
n "...Не признаёт?"
n "Полиция раскрыла все преступления, а детектив, который сам из полиции,"
extend " не признаёт этого?"
nvl clear
n "\"............Говорят, к кому бы он ни подступался, с тем обязательно происходит что-то плохое..."
extend " В Хинамидзаве Ооиси зовут Посла...\"{w=0.8}{nw}"
show mion se bik_b2 at sprava
n "{cps=*6.0}{size=32}{b}\"КЕЙ-ТЯЯЯЯЯЯЯН!!\"{/b}{/size}{/cps}{w=1.0}"
nvl clear
n "Дверь с грохотом распахнулась, и внутрь ворвалась Мион."
nvl clear
n "За нею вбежали Рэна и Рика-тян, а за ними — \nТомита-кун, Окамура-кун и ещё несколько одноклассников."
nvl clear
n "\"К-Кей-тян!.."
extend " Ооиси тебя избил?!"
extend " Ты цел?!...\""
show irie si def_a2
n "\"Мион-сан, успокойтесь."
extend " Цел он, ни малейшей царапинки."
extend " Компрессы я на всякий случай поставил.\""
nvl clear
hide mion
show rena se ko_a1 at sprava
n "\"Кейти-кун, с тобой точно всё хорошо?"
extend " Хорошо?!"
extend " Рассказывали, он тебя душил!..\""
n "\"Да успокойся ты, Рэна."
extend " Он просто сильно намял мне плечи."
extend " Видишь, даже синяков нет?\""
show rika se ko_a1 at central behind rena
n "\".........Ми-и......\""
nvl clear
hide irie
hide rika
hide rena
show mion se ika_b1 at sprava
n "\"Ну, блин!"
extend " А вы-то чё делали?!!"
extend " Вы что, не товарищи?!"
extend " Чё, спали, что ли?!"
extend " Какого хрена не помогли Кей-тяну?!!\""
n "\"П... простите, пожалуйста... староста...\""
n "Мион, скаля клыки, гневно заорала на одноклассников."
n "Томита-кун и Окамура-кун уныло повесили головы."
nvl clear
n "\"Не надо, Мион..."
extend " Их там не оказалось."
extend " Не вини их.\""
show mion se ika_a2
n "{b}\"П............ Проклятьеее!!{/b}"
extend " {b}Я этого Ооиси!!.....\"{/b}"
n "Злясь, Мион со всей силы застучала по полу ногой."
nvl clear
n "На шум пришла учительница."
nvl clear
scene white
scene black
scene bg 186
show chie si_maji at sleva
n "\"Так, вы, что творите!"
extend " Не шуметь во врачебном кабинете!"
extend " Староста, уведите всех в класс!\""
show rena se def_a1 at sprava
n "\"Давайте, ребята!"
extend " Пойдём!"
extend " Кейти-кун в порядке."
show rena se wa_b1
extend " Мии-тян, ты тоже давай.\""
nvl clear
scene bg 186
n "Приняв командование заместо распереживавшейся Мион, Рэна вывела всех из кабинета..."
nvl clear
n "Ооиси Кураудо, детектив из Окиномийского участка......"
nvl clear
n "......Всё-таки в своём первом впечатлении я не ошибся."
n "{nw}"
n "Неясная тревога, бывшая со мной со вчерашнего вечера, усилилась из-за отсутствия Сатоко..."
extend " и, можно говорить, стала уверенностью после появления Ооиси."
nvl clear
show irie si def_a1 at central
n "\"Ладно..."
extend " Вынужден вас покинуть."
extend " Пришёл-то, чтобы поговорить с Тиэ-сэнсэй.\""
n "\"......А... Так вот почему вы здесь..."
extend " Спасибо вам, прошу прощения, что отнял столько вашего времени...\""
n "Мягко улыбнувшись, Начальник отвечал, что извинений не нужно."
nvl clear
show irie si def_a2
n "\"Пожалуй, мне стоит вас благодарить..."
extend " Ведь мне сполна удалось насладиться вашей замечательной кожей."
show irie si warai
extend " Ааахххх... {font=DejaVuSans.ttf}☆{/font}\""
n "Да, Начальник своим привычкам не изменяет."
nvl clear
show irie si def_a1
n "\"Ладно, прошу меня извинить."
extend " Ваши плечи пострадали несильно, но, пожалуйста, не растирайте их."
extend " Если будет сильный жар или плечи опухнут, немедленно мне сообщите."
extend " Впрочем, не думаю, что дойдёт до того.\""
nvl clear
n "\"...Э...... Ах да, Начальник..."
extend " Вы что-то говорили, пока одноклассники не ворвались."
extend " Про Ооиси, что его кем-то там называют.\""
nvl clear
n "Рука Начальника легла на дверную ручку, да так и осталась."
nvl clear
n "\"...А, его называют{w=1.0}{nw}"
extend " {cps=*10.0}«Посланником Оясиро-сама»{/cps}."
extend " Разумеется, это всего лишь злые сплетни.\""
n "\"...Посланником...... Оясиро-сама?\""
nvl clear
show irie si maji_a1
n "\"...Маэбара-сан, вы знаете о том, что происходит каждый год в ночь фестиваля Ватанагаси? О Цепи загадочных смертей Хинамидзавы, также известной под названием «Проклятие Оясиро-сама»?..\""
n "\"...Э... О цепи загадочных смертей?.."
extend " О чём?..\""
n "{nw}"
n "Тут я вспомнил, что вроде слыхал страшную, на сюжет ужастика похожую байку... то ли от Мион, то ли от одноклассников......"
nvl clear
show black
n "В день июньского фестиваля непременно кто-либо погибает."
n "А кого-то ещё уносят призраки (здесь это дело, как видно, кличут «похищением демонами»)......"
extend " Неплохой, однако, ужастик."
n "{nw}"
n "Я думал, это нарочно придумали, чтобы меня попугать............"
n "Неужели всё правда......"
nvl clear
hide black
n "\"...Знать не знаю, кому первому пришла мысль так его окрестить......"
extend " Но с каких-то пор Ооиси начали за глаза называть «Посланником Оясиро-сама».\""
n "\"......Из-за чего?\""
n "\"...Потому что, как говорят..."
extend " он выбирает жертв.\""
n "{nw}"
n "С приближением июня Ооиси ездит в Хинамидзаву всё чаще."
nvl clear
n "\"......Он часто навещал большинство тех, кто пропал или умер.\""
nvl clear
n "Известно, что человек, убитый и расчленённый четыре года назад, часто виделся с Ооиси."
n "{nw}"
n "Три года назад погибли родители Сатоко."
n "...Перед самой их гибелью Ооиси несколько раз приходил к ним домой."
n "{nw}"
n "Два года назад бесследно пропала мать Рики-тян."
n "И опять же — перед самым исчезновением Ооиси много с нею общался."
nvl clear
n "А год назад пропал... старший брат Сатоко,{w=1.0} Сатоши.{nw}"
extend ""
n "И снова то же — Ооиси часто пересекался с ним как раз перед самым исчезновением......"
n "{nw}"
n "И в этом году..."
n "Ооиси...... хочет поговорить... с Сатоко?....."
nvl clear
n "\"...............Н...... Не шутите... так...\""
show irie si def_a1
n "\"Это всё слухи, Маэбара-сан..."
extend " Всего лишь слухи да выдумки.\""
nvl clear
n "\"...........................\""
n "Мне не хотелось верить слухам о том, что Ооиси, Посланник Оясиро-сама, приходит к намеченным в жертвы."
n "{nw}"
n "......Ведь тогда бы моё неудержимое отвращение к нему обрело почву и я не смог бы его обуздать."
nvl clear
n "\"Кстати......... Сатоко сегодня... на уроки не приходила.\""
show irie si def_a2
n "\"Что, правда?\""
n "Похоже, Начальник о том не знал."
n ".........Я-то думал, он может сказать, почему Сатоко не пришла на уроки, а он..............."
nvl clear
show irie si def_a1
n "\"Ладно, вынужден вас покинуть."
extend " Вам лучше поскорее вернуться в класс, чтобы ребята знали, что с вами ничего не случилось.\""
n "\"Хорошо......"
extend " Скоро буду.\""
nvl clear
hide irie
n "*Грох*."
n "...Выйдя из кабинета медсестры, Начальник зашагал в учительскую..."
nvl clear
show cinema
show title02
scene black
show tips_received
show text "Заметки по исследованию\nЗаписка на столе Ооиси"
hide tips_received
hide text
$ day_result = "tata_day08"
call screen day_completed(tips="tatarigorosi")
