$ save_name = "Глава о Смертоносном Проклятии.\nДень Девятый, беседа с Мион"
scene bg 110
n "Итак, игральные кости судьбы брошены."
n "{nw}"
n "...Сколько раз я говорил себе: не рискуй обращаться в органы, пока не подсоберёшь монеток для верности."
extend " И вот...... всё прошло в мгновение ока."
nvl clear
scene black
n "Неужели я слишком разгорячился...... и облажался?"
n "...Возможно, мне стоило держать язык за зубами... и оставить разбирательство на Мион, всё время сохранявшую относительное спокойствие?"
nvl clear
n "......Припомнились слова Сатоко, молвленные мне во время штрафа «сказать какую-нибудь гадость о карри», — чтоб я дал ей со всем разобраться и не пикнул ни слова, иначе дело может пойти очень плохо."
nvl clear
n "Возможно... Сатоко права."
n "......Пожалуй, мне, склонному терять голову, следовало молчать в тряпочку и созерцать пол."
nvl clear
n "......Впрочем... досадовать поздно."
n "...Брошенный кубик больше к тебе не вернётся."
n "{nw}"
n "Теперь можно только надеяться, что число выпало благоприятное."
nvl clear
scene bg 108
show rena se def_a1 at sprava
n "\"...Кейти-кун, ты сделал всё, что мог."
extend " Пускай теперь... разбираются преподаватели."
extend " ...Хорошо?\""
nvl clear
n "\"Всё, что мог?.."
extend " ...Да если бы я действительно постарался, чтоб кровь из носу... я бы ещё ночью украл Сатоко из дома и спрятал в каком-нибудь заброшенном здании."
extend " ...А я этого не сделал. Значит, я сделал не всё, что мог.\""
nvl clear
show rena se nande_b1
n "\"...............Может, хватит об этом?"
extend " ...Кейти-кун, ты слишком на себя давишь."
extend " Сам же вымотаешься, если так и дальше пойдёт.\""
n "«Да отстань ты......» — ответил я хмуро."
extend " Ничего больше не сказав, отрешённо уставился в потолок."
nvl clear
scene bg 109
n ".........Надеюсь, Тиэ-сэнсэй полностью поняла положение?"
n "Те учреждения поступят правильно... и сегодня же со всем разберутся, да?"
n "Признают жестокое обращение... и возьмут её под защиту?....."
nvl clear
n "...После обеда мы в основном занимались самообучением."
n "Учительница то заходила к нам, \nто выбегала вновь — ибо тут же, как правило, дребезжал телефон; а разговаривала она всякий раз долго."
n "{nw}"
n "Каким-то образом весь класс догадывался, что значат эти звонки..."
nvl clear
n "Тиэ-сэнсэй торопливым шагом вошла в класс."
nvl clear
n "\"...Извините, что из-за звонков не получается с вами позаниматься."
extend " На сегодня всё."
extend " Староста, командуйте!\""
show mion se def_a1 at sleva
n "\"Встааааааать!\""
n "......С обеденной перемены с лица Тиэ-сэнсэй не сходила обеспокоенность."
n "{nw}"
n "......Её вид нисколько меня не радовал."
nvl clear
n "Но что уж тут."
n "...Если учитель и понимает положение до конца, если она и пытается со всей горячностью довести его до той стороны......"
extend " в конечном счёте всё зависит от того, решат ли в том «Центре защиты детей» взять Сатоко под защиту."
extend " ...Это понимает даже учительница...... и потому-то на её лице неуверенность."
nvl clear
show mion se maji_b2
n "\"Пойдём домой, Кей-тян..."
extend " Вижу, играть опять нет настроения.\""
show rena se def_a1 at sprava
n "\"А-ха-ха-ха."
extend " Мии-тян, так не интересно же играть, когда кого-нибудь не хватает.\""
n "{nw}"
n "......Рэна права."
n "...Какой может быть интерес, когда кого-то из нас не хватает."
nvl clear
scene black
scene bg 019
n "Выглядела бы Тиэ-сэнсэй уверенней, я бы пошёл домой со спокойной душой."
n ".........Пока что............ я не могу расслабиться."
n "{nw}"
n "...Что за глупость — говорить, что после броска костей мне остаётся только молиться."
nvl clear
n "На тот случай...... если там не решат немедленно же взять Сатоко под защиту,"
extend " а начнут выжидать...... мне надо принять ещё кое-какие меры."
nvl clear
n "......Государство мы о помощи уже попросили."
n ".........После него......... остаётся ещё одно место, куда стоило бы обратиться."
nvl clear
n "...............Знать не знаю, рассмеётся ли она надо мной, решит ли, что я шучу..."
extend " или меня за такое могут лишить жизни..."
n "Но...... попытаюсь."
nvl clear
n "\"Ах да...... Мион."
extend " Можно к тебе сегодня зайти?"
extend " ...Ты говорила, у тебя много манги?"
extend " Дашь почитать парочку-другую?\""
show mion se to_a1 at central
n "\"Чего?........."
extend " ..................А, ну да.\""
n "Как видно, Мион сразу поняла истинный смысл просьбы по сквозившему в ней скрытому намёку."
n "{nw}"
n "«......Нам надо поговорить наедине»,"
extend " — таков смысл моей просьбы."
nvl clear
n "\"Мии-тян, Кейти-кун!"
extend " Давайте скорее!\""
n "Уже переобувшаяся Рэна махала нам со двора."
nvl clear
scene white
scene bg 039
scene bg 066
scene black
scene bg 199
n "......В доме Мион...... внушительным было всё."
nvl clear
n "Сам дом с двускатной соломенной крышей выглядел довольно-таки старомодным, но размер их земельного участка — или, точнее сказать, \nдвора... поражал."
n "......Ну, естественно: всё же крупнейшие землевладельцы в Хинамидзаве — её семья."
nvl clear
scene black
scene bg 070
n "Приведя меня в гостиную, Мион велела горничной принести чаю."
nvl clear
scene bg 068
n "\"Эге-е."
extend " А ты и вправду богачка."
extend " Не знал, что ты домработницу нанимаешь.\""
show mion se def_a1 at sprava
n "\"Мы тут с бабулей одни живём."
extend " Одной мне с хозяйством не справиться.\""
nvl clear
n "Домработница извинилась и сказала, что ей пора идти, так как уже пятый час... после чего тихо и скромно удалилась."
nvl clear
show mion se wink_b2
n "\"Она два-три раза в неделю приходит — ухаживает за бабушкой и помогает с уборкой."
extend " К нам по очереди ходят трое-четверо горничных, так что тут всегда кто-нибудь есть."
extend " Но только до вечера."
extend " Ну, разве что посиделки какие, на этот случай мы отдельно договариваемся, ежели нужна помощь.\""
nvl clear
n "......Слышь, если у вас хватает денег, чтоб нанимать прислугу, так возьми Сатоко к себе."
n "...С этой мыслью я посмотрел на неё... и, как видно, до Мион дошло, что я чувствую."
nvl clear
show mion se yo_a2
n "\"............Ой... прости.\""
n "\"Ничего..."
extend " Я знаю, дело не в деньгах.\""
nvl clear
show mion se yo_b1
n "\".........Ты не смотри, что там видел...... конечно, семья у меня богатая..."
extend " но, понимаешь, не я этими деньгами распоряжаюсь?.."
extend " Это чтоб не возникло недоразумений...\""
nvl clear
n "...Такое чувство, будто я Мион задираю."
n "......С недавних пор Мион только и делает, что извиняется передо мной."
n "...Была ли Мион такой, извиняющейся по любому поводу, прежде?.."
n "Или я слишком угрюм стал в последнее время?.."
nvl clear
show mion se wink_b1
n "\"......Ну..."
extend "... Чё хотел?"
show mion se def_b1
extend " Кажется, ты хотел о чём-то поговорить, Кей-тян?\""
scene black
n "\"Мион, у меня к тебе очень серьёзный разговор."
extend " \n......Может быть, ты подрастеряешься от неожиданности, но ты послушай.\""
n "\"Э...... н... ну и что же?\""
nvl clear
if renpy.loadable("music/DAWN.mp3")
else
n "\"А... Но сначала я дам тебе путь к отступлению."
extend " \n......Если даже всё — правда, ты можешь не признавать."
extend " Валяй дурака, если хочешь."
extend " ...Но... выслушай меня до конца."
extend " .........Сонодзаки Мион, следующая глава одного из Трёх великих родов деревни Онигафути... у меня к тебе разговор.\""
n "\"....................................\""
nvl clear
n "Мион выглядела так, словно не понимала, о чём я... но на словах «следующая глава рода Сонодзаки» подобралась и навострила уши."
nvl clear
scene bg 068
show mion se def_a2 at central
n "\"...............Откуда узнал?\""
n "\"......Э-э......... Не имеет значения.\""
n "О том, что рассказала мне Такано-сан, я говорить не стану."
n "Такано-сан ещё потребовала ни перед кем не пробалтываться...... Но уж простите, Такано-сан."
extend " \n......Всё-таки ради этого я вас и спрашивал."
nvl clear
show mion se sin_b2
n "\".........Я удивлена уже тому, что ты знаешь название деревни Онигафути..."
extend " но, вижу, ты и обо мне знаешь много — и правд, и неправд.\""
n "\"......Ага..."
extend " И правды, и небылицы......"
extend " Может быть, я всё не так понимаю."
extend " Но...... всё равно меня выслушай."
extend " ...И если те вещи — правда...\""
nvl clear
scene black
scene bg 069
n "\"Кей-тян, я понятия не имею, что ты хочешь мне рассказать...{w=1.0} но позволь сначала предупредить."
extend " ............Ты глубоко заблуждаешься..."
extend " Так что я предпочла бы тебя не выслушивать."
extend " Да и выслушай я тебя, всё равно ничем не смогу помочь."
extend " ...............Но......{w=1.0} если тебе станет легче, я готова тебя послушать."
extend " .........ТОЛЬКО послушать, учти."
extend " Ничего из-за этого не произойдёт."
extend " ...Согласен?\""
nvl clear
n "\"..................Ага.\""
n "Мион, судя по всему, знала...... о чём пойдёт разговор."
n "{nw}"
n "Она предупредила, что не стоит тратить на него время."
n "......Естественно."
n "......Ведь если то — правда...{w=0.8} \nто семья Сонодзаки{w=1.0} — организаторы серии загадочных смертей, ежегодно происходящих в Хинамидзаве..."
nvl clear
n "\"......Знаешь......{w=1.0} есть такая штука, как Проклятие Оясиро-сама.\""
n "Мион едва заметно кивнула."
nvl clear
n "\".........Никто не знает, что это и почему оно происходит..."
extend " По отдельности-то каждое дело раскрыто, но если взглянуть на них как на целое, то поймёшь: это серия загадочных смертей и пропаж без вести."
extend " ......Но есть одна штука, которая их объединяет."
extend " И это............... что жертвами всегда становятся враги деревни.\""
nvl clear
show mion se sin_a1 at central
n "\"..................Похоже на то.\""
n "Произнесла Мион, словно ей не было до того никакого дела."
n "{nw}"
n "......Да и ладно."
n "Ей можно не признавать."
extend " ...Пускай лишь молчит... и слушает."
nvl clear
n "\"......Ватанагаси... пройдёт послезавтра."
extend " ...Не знаешь...... жертв этого лета уже выбрали?..\""
n "{nw}"
n "Мион промолчала."
extend " Лик её не изменил выражения."
n "......Как она и сказала... она лишь молча меня слушала."
nvl clear
n "\"А, прости."
extend " ......Мы же уговорились, что ты только слушаешь, а я, дурак, чё-то вопросы задавать начал.\""
n "Мион выглядела какой-то отрешённой... как будто бы снисходительной... Я никогда прежде не видел её такой."
n "......Она даже не показывала, что меня слушает, кивком головы... лишь слушала меня с горькой улыбкой."
nvl clear
n "\"Если...... в этом году{w=1.0} от проклятия суждено умереть не дядьке Сатоко......{w=1.0}{nw}"
extend " сделай, чтоб это стал её дядька."
extend " В прошлом-то году померла тётка?!"
extend " Значит, никого не удивит, если он станет следующим!\""
n "\"Аха-ха-ха-ха..."
extend " Ты прав, порядок очевиден.\""
nvl clear
n "\"Да и во-первых, после того как в прошлом году проклятие убило тётку, он бросил Сатоко и сбежал в город на целый год!"
extend " Такому в самый раз быть проклятым Оясиро-сама!"
extend " Его есть за что проклясть, верно?!\""
show mion se sin_b2
n "\".........Ты прав."
extend " Люди, наверно, поймут, если в этом году проклятие поразит его.\""
nvl clear
n "\"Я...... я... слышал..."
extend "... что Проклятие Оясиро-сама...... оно.........\""
n "Что случится...... если сказать?"
n "{nw}"
n "......Я не мог...... выдавить из себя... ни слова..."
nvl clear
show mion se def_b1
n "\"Ты слышал, что Хинамидзавская цепь загадочных смертей,"
extend " более известная под названием «Проклятие Оясиро-сама», на самом деле является охватывающим всю деревню заговором Трёх великих родов, созданным по предложению семьи Сонодзаки...{w=0.8}... я права?\""
nvl clear
n "\"Д-да мне-то что!!"
extend " Да мне плевать, замешана ты в этом или нет!"
extend " ПРОСТО!!"
extend " Просто...... если ты можешь, скажи тем, кто выбирает жертв..."
extend " чтобы прокляли дядьку Сатоко."
extend " ......ПРОШУ ТЕБЯ!!!\""
nvl clear
show mion se def_a2
n "\"..................Ты жутко грубишь, Кей-тян."
extend " \nЕсли Хинамидзавская цепь загадочных смертей и правда идея семьи Сонодзаки, тогда я получаюсь главным преступником?"
show mion se def_b1
extend " Я выбираю, кого проклясть,{w=0.8} отдаю приказ...{w=0.8} на убийство{w=0.8} или тайное устранение..."
extend "...... Кей-тян, ты называешь меня убийцей?\""
nvl clear
n "\"...ДА НЕТ ЖЕ!!"
extend " Я же сказал тебе!"
extend " Мне совершенно не интересно... хоть бы ты и была главным организатором серийных убийств!!"
extend " Будь ты хоть убийцей, ты всё равно останешься моим лучшим другом!!"
extend " Мне совершенно начхать!"
extend " Если тебе понадобится уйти от полиции, я тебе помогу!"
extend " Я буду за тебя свидетельствовать, даже помогу скрыться!!"
extend " Потому что мы — друзья, друзья настоящие!!"
extend " Ведь так?!\""
nvl clear
show mion se hau_b1
n "Мион... окаменела, разинув рот."
extend " ......Она поражена."
nvl clear
show mion se sin_a1
n "\"...........................Говоришь, пособником хочешь стать?"
extend " А ты довольно-таки смелый парень, Кей-тян.\""
n "\"НЕ ОТХОДИ ОТ ТЕМЫ!!!"
extend " ......Так ты можешь приказать, чтоб дядьку Сатоко...\""
show mion se def_a1
n "\"Кей-тян, стой."
extend " ......Ужин готовить пора, так что давай тут и закончим.\""
nvl clear
n "{b}\"М...... Мион!!!.....\"{/b}"
n "Я неожиданно понял, что пл{u}а{/u}чу..."
extend " Сбегая по щекам, слёзы срываются со скул... и со стуком падают на устланный циновками пол."
nvl clear
show mion se def_b2
n "\"............Как я сказала в самом начале..."
extend " Кей-тян, ты глубоко заблуждаешься."
extend " ......Проклятие Оясиро-сама — это Проклятие Оясиро-сама..."
extend " Даже если оно создано человеком, ни семья Сонодзаки, ни я не внесли в это никакой лепты.\""
n "\"......Ага......{w=0.9} Понимаю.\""
nvl clear
n "\"..................Я тронута твоей отчаянной просьбой...{w=1.0} но и только."
extend " ......Я не могу исполнить твоего желания, хоть и хочу."
extend " ...Понимаешь?\""
n "\"............Ага.\""
nvl clear
show mion se sin_a1
n "\"......Но я чувствую твою боль."
extend " .........Если бы я действительно могла... как ты сказал, Кей-тян, выбирать жертв, используя Три великих семьи в своих целях..."
extend "............ я бы уже выполняла твоё желание.\""
n "{b}\"..................Мион!.....\"{/b}"
nvl clear
n "\"Но на деле не так. Я всего лишь Сонодзаки Мион."
n "...Да, о Сонодзаки говорят много дурного, и мы действительно тайно управляем Хинамидзавой."
extend " Но мы никоим образом не связаны с Цепью загадочных смертей."
extend " ...Да, во время войны с дамбой мы малость не стеснялись в средствах, но и только."
extend " ......Мы никогда...{w=1.0} не станем заниматься ужасными вещами вроде убийств.\""
nvl clear
n "\"......Перестань......... меня огорчать..."
extend " ...Почему бы тебе..."
extend " хотя бы обманув меня..."
extend " не кивнуть?!...\""
nvl clear
show mion se maji_b1
n "\"Кей-тян."
extend " Предаваться мечтам — твоё право."
extend " Если сейчас я кивну, то ночью Кей-тян, должно быть, уснёт спокойно, потому что поверит — послезавтра для Сатоко наступит свобода."
n "...Но, как бы печально то ни было, дядька Сатоко переживёт послезавтра."
extend " Он никуда не денется и в следующую неделю, и в другую."
extend " ......Будь к этому готов."
extend " ...Я не хочу, чтобы Кей-тян винил меня за то, почему дядьку не убили в день Ватанагаси.\""
nvl clear
n "\".................................Мион.........\""
n "Мион медленно поднялась и закрыла раздвижную дверь, отрезая доступ в помещение похолодавшему воздуху с улицы..."
nvl clear
show mion se sin_a2
n "\"......Миё-сан?"
extend " Она тебя такими слухами накормила?"
extend "..... Она воспринимает Хинамидзаву в неверном свете."
extend " ...Что ж, если ей так нравятся сплетни, пускай себя ими развлекает..."
extend " Однако влиять на тебя она не должна."
extend " Охо-хо..."
extend " Вот поэтому-то здесь чужакам и не рады.\""
n "\"Такано-сан... тут ни при чём.\""
nvl clear
show mion se wa_b1
n "\"......Да-да."
extend " Но не волнуйся."
show mion se def_b2
extend " Если и окажется, что рассказала тебе Миё-сан, всё равно с ней ничего не сделается."
extend " ...Из-за этого её не выберут новой жертвой."
extend " Да и вообще, откуда ты можешь знать, что Проклятие ударит и нынешним летом?"
extend " То, что было, — лишь последовательность неудачных совпадений.\""
nvl clear
n "\"............Спасибо, что выслушала."
extend "..... Если ты не имеешь отношения к серии происшествий... тогда я зря заставил тебя слушать весь этот страшный бред."
extend " Извини меня.\""
show mion se sin_a2
n "\"Вот именно."
extend " Проси у меня прощения......"
show mion se wa_a1
extend " Ха-ха-ха-ха-ха-ха-ха-ха-ха-ха.\""
nvl clear
scene black
scene bg 198 zakat
show mion se def_a1 at sprava
n "...Хоть и говорила Мион, что времени у неё мало, но всё же до ворот она меня проводила."
nvl clear
n "Сегодня у них, похоже, намечалось собрание на тему воскресного фестиваля, и скоро должен был нагрянуть весь состав исполнительного комитета вместе со старейшинами, составлявшими местный совет."
n "{nw}"
n "Несмотря на то, что я пришёл в такой занятой день, она всё же нашла время меня выслушать."
nvl clear
show mion se sin_b1
n "\"......Если есть на небесах кто-то..."
extend " уверена, твоё сильное желание он услышит.\""
n "\".........Ага......"
extend " Сожалею за сегодняшние дурацкие разговоры. Правда сожалею."
extend " ...Давай считать, что их как будто бы не было.\""
show mion se def_b1
n "\".........Ладно."
extend " Забуду.\""
nvl clear
n "\"Что ж......"
extend " до завтра.\""
n "\"Пока-пока.\""
hide mion
n "Разговор с Мион... вышел очень коротким."
nvl clear
scene bg 043 zakat
n "......Говоря с ней, я кое-что понял."
n "......Рассказанное Такано-сан — не одни лишь выдумки."
nvl clear
scene bg 042 zakat
n "Если бы её семья действительно не имела ни малейшего отношения, то Мион бы не слушала так внимательно."
n "......Она без насмешек выслушала меня до конца............ и это, хотелось мне думать, кое-что подтверждало."
nvl clear
scene bg 038 zakat
n "......Кажется, будто хватаюсь за соломинку."
n "{nw}"
n "Если теперь заново прокрутить в голове всё... вот это я нагрубил."
n "Пришёл домой к лучшей подруге, чуть ли не прямо потребовал:"
extend " {i}«Ты — серийный убийца, поэтому давай убей в этом году дядьку Сатоко»{/i}..."
nvl clear
n "А Мион тихо выслушала всё, что я ей наговорил, словно священник на исповеди."
n "...Она могла, не дослушав, рассердиться и обругать меня: мол, иди-ка ты отсюда и приходи, когда поумнеешь."
n "{nw}"
n "......Но не стала."
nvl clear
n "Не знаю, доказывает ли это, что"
extend " семья Мион — род Сонодзаки — организовывает преступления;"
extend " или та просто пожалела меня, у кого начала съезжать крыша, и решила дослушать..."
n "{nw}"
n "Однако...... я хотя бы кое-что предпринял."
n "Дополнительно подстраховался на тот случай......{w=1.0} если государство решит подождать."
nvl clear
scene black
n "Я буквально хватаюсь за соломинку...... Барахтаюсь в тщетных потугах."
n "Тиэ-сэнсэй сказала, что центр защиты детей отвечает на жалобу в тот же день."
n "......Быть может, прямо сейчас там идёт разбирательство?.."
n "Если завтра Сатоко придёт в школу весела и здорова... значит, я зря тревожусь."
nvl clear
n "Скорее бы настало завтра......"
nvl clear
scene bg 082 night
n "Ночью стояла необычайная духота, и заснуть у меня не получилось."
n "...Я рассказал учителю всё."
extend " ...Не может быть и речи, что и в этом году там решат обождать."
nvl clear
n "Интересно, как Сатоко проводит вечер?"
n "Кончился ли для неё кошмар, и наслаждается ли она сейчас первой ночью после освобождения?"
nvl clear
n "На полном серьёзе сложив ладони... я из-под одеяла взмолился небу."
nvl clear
jump tata_day10
