    $ save_name = "Глава о Смертоносном Проклятии.\nДень Одиннадцатый, западня"
    stop music fadeout 1.0
    stop ambient fadeout 1.0
    scene bg 093 zakat with left_03
    play music snow3
    n "В школе — ни единой живой души."
    nvl clear
    n "...Я впервые видел свою школу, где никогда не смолкали весёлые ребячьи крики, такой... безжизненной."
    n "{nw}"
    n "И всё же я задержал дыхание...... и обвёл окрестности зорким взглядом."
    nvl clear
    scene bg 028 zakat with dissolve_04
    n "Несмотря на сгущавшуюся темноту, зрение как будто стало лишь лучше."
    n "Убедившись, что вокруг никого...... я подошёл к строительной технике, возле которой припрятал биту."
    n "{nw}"
    n ".........На толику секунды меня охватило волнение... Вдруг кто-то нашёл биту и, чтоб подшутить, перепрятал её куда-либо?"
    nvl clear
    n "...В таком случае...... мне остаётся лишь умыть руки?"
    n "......Вдруг...... и правда....................."
    nvl clear
    n "Руки коснулся холодный металл."
    nvl clear
    n "...Она не исчезла."
    n "......Точнее, не убежала."
    n "...Сатоши не сбежал."
    n "{nw}"
    n "......Он... молча, не двигаясь, ждал меня."
    nvl clear
    n "\"......Заждался небось, Сатоши..."
    extend " ............Ну что... Готов?\""
    n "...Через металлическую рукоять передалось — Сатоши в моей душе усмехнулся."
    n "{i}«......Кого спрашиваешь, старина?{/i}"
    extend " {i}Я уже прошёл через это прошлым летом.{/i}"
    extend " {i}О себе лучше побеспокойся».{/i}"
    nvl clear
    n "\"...Вот и славно, Сатоши."
    extend " ............Покажем, \nна что мы способны...\""
    n "Бита Сатоши стала легче... Удобно легла в руку, словно срослась с ней."
    nvl clear
    play sound wa_015
    n "......Ни малейшей скованности при замахе."
    n "Управлять ею так привычно, что кажется, будто бита — лишь продолжение правой руки."
    n "{nw}"
    n "......Оно и ясно."
    n "Сейчас биту держат двое — я и Сатоши."
    nvl clear
    n "......Так...... Теперь надо позвонить тому гаду..."
    n "Время сейчас подходящее......"
    extend " Должно быть, девчата в данную минуту смерчем проходятся по ларькам."
    nvl clear
    n "..................Я не подумал, откуда буду звонить."
    n "{nw}"
    n "От моего дома до Сатоко далеко. Я не поспею, коль позвоню оттуда."
    n "......Может, позвонить со школьного телефона?"
    n "...Но... чего и следовало ожидать, школа оказалась заперта. Попасть внутрь я не мог..."
    nvl clear
    n "Вот блин......"
    n "...Ну и простофиля же я..."
    n "Надо было заранее решить, откуда делать звонок..."
    nvl clear
    n "Я не могу его сделать."
    n "......И что, лишь потому...... на сегодня всё кончено?.."
    n "{nw}"
    n "{cps=*0.6}...........................\n...........................{/cps}"
    n "............Прости............ Сатоши........."
    nvl clear
    n "И, когда я на все лады принялся клясть свою глупость...... случилось чудо."
    nvl clear
    n "На школьный двор заехал велосипедист."
    n "......Я знаю этого мужика......"
    extend " Он из лесничества."
    n "{nw}"
    n "...Но зачем он здесь?......... Сегодня же воскресенье?.."
    extend " Забыл, видать, что-то?"
    nvl clear
    scene black with right_03
    scene bg 095 zakat with right_03
    n "...Как бы то ни было... лесник подошёл к чёрному ходу, засунул руку в карман и, отперевши дверь, зашёл внутрь."
    nvl clear
    n "\"....................................\""
    n "Вряд ли то просто счастливый случай... Наверняка Сатоши мне помогает."
    n "{nw}"
    n "Слегка потеплевшая в руке бита дала понять: другой попытки не будет. Или сейчас, или никогда."
    nvl clear
    n "...Помещения, занимаемые лесничеством, отделены от школы чёткой границей."
    n "......Должно быть, лесник пошёл на склад лесничества (куда ученикам заходить строго запрещено)."
    n "{nw}"
    n "......Криво висевшая на петлях дверь не закрылась... и медленно раскрывалась всё шире, словно приглашая войти."
    nvl clear
    n "......Сделав глубокий вдох... я шагнул внутрь."
    nvl clear
    scene black with dissolve_04
    scene bg 019 zakat with right_03
    n "На цыпочках я прокрался в учительскую, следя за тем, чтоб не издать ни звука."
    n "Телефон стоял только там."
    nvl clear
    scene bg 211 _vecher with right_03
    n "Затаился в учительской; почти сразу же послышались шаги возвращавшегося лесника......"
    extend " Вскоре дверь чёрного хода хлопнула, закрываясь...... и щёлкнул, запирая её, замок."
    nvl clear
    n "Выглянув из окошка, я увидел, как мужчина спокойно садится на велосипед и едет к школьным воротам."
    nvl clear
    n ".........Школа вновь погрузилась в безжизненную тишину."
    n "...Немного постоял, прислушиваясь к тишине — точно ли в здании никого... после чего потянулся к телефону, стоявшему на столе у директора."
    nvl clear
    n "......Достал из кармана бумажку с домашним телефоном Сатоко."
    n "...Да, номер, записанный в школьном \nсправочнике, — номер дома, в котором \nона теперь живёт с дядькой."
    nvl clear
    n "Коснувшись наборного диска... я задумался: а что ж сказать ему, если ответит?"
    n "{nw}"
    n "И ведь прошлым вечером только и делал, что повторял нужные фразы."
    n "И сейчас, только я собрался набрать номер...... они вытекли из башки, как вода из раскуроченного ведра."
    nvl clear
    n "Ладно, главное не мудрить."
    extend " Говори уверенно, чтоб не вызывать подозрений."
    n "Отсчитав три удара сердца...... я повернул диск."
    nvl clear
    play ambient lsys17
    $ renpy.pause(2.0, hard=True)
    n "Гудки."
    extend " ...............Поднимет ли?....."
    nvl clear
    scene black with fastdown
    n "Глубоко внутри по-прежнему теплилась надежда, что не ответит...... но ведь тогда я места себе не найду от того, что не смог спасти Сатоко."
    nvl clear
    stop ambient fadeout 0.01
    n "\".................................Алло...\""
    n "Недовольный голос, как у только-только проснувшегося......"
    extend " Поднял-таки..."
    nvl clear
    n "\".....................Алло?\""
    n "......Мать твою, да скажи наконец, Ходзё ты или кто."
    n "...Вдруг я набрал не тот номер?.."
    n "{nw}"
    n "......Я решился. ...Всё в моих руках........."
    extend " Ну, давай..."
    nvl clear
    n "\"На связи Окиномийский отдел полиции города Шишибонэ."
    extend " Имею ли я честь говорить с Ходзё-саном?\""
    n "{nw}"
    n ".........Голос у меня уже «поломался»...... но достаточно ли он похож на голос взрослого?"
    n "......Поверит ли он...... что я из полиции?.."
    nvl clear
    n "\"Э... да."
    extend " Ходзё у телефона.\""
    n "\"У нас находится ваша приёмная дочь, Ходзё Сатоко-сан.\""
    n "\"Э-э?!"
    extend " Сатоко-о?!"
    extend " Она опять что-то вытворила?!...\""
    n "Есть..."
    extend " Судя по встревоженному голосу, он поверил безоговорочно."
    nvl clear
    n "\"Мы объясним, когда вы к нам доберётесь."
    extend " Не могли бы вы приехать немедленно?\""
    n "\"Сейчас?.."
    extend " Так я только помылся, не хотелось бы выходить...\""
    n "...Чё-ё?!"
    extend " Ты не хочешь никуда ехать, потому что только помылся?!"
    nvl clear
    n "{b}\"Да, приезжайте сейчас же.\"{/b}"
    n "\"..................Сейчас же?"
    extend " ......Тьфу ты... чёрт, что эта Сатоко наделала?\""
    n "\"Объясним на месте."
    extend " ...Хорошо, мы вас ждём.\""
    n "\"Ах!"
    extend " А-а!"
    extend " Погодь, погодь!"
    extend " Я не знаю, как проехать к участку."
    extend " Где он?\""
    nvl clear
    n "\"..................Ну......\""
    nvl clear
    n "...Вот тупица...... Хрена ли он......"
    n "......Полицейский участок Окиномия?"
    n "...Да я сам понятия не имею!"
    n "Ты ж местный?!"
    extend " Это-то ты обязан знать!!..."
    nvl clear
    n "Я сразу весь обильно вспотел..."
    extend " Ответ застрял в глотке; но тут он внезапно заговорил."
    nvl clear
    n "\"Э-э... кажись... около пожарной части?.."
    extend " Далековато...\""
    n "Сам вспомнил... Моё счастье."
    extend " Лично мне плевать, где участок."
    extend " Главное, чтоб ты соизволил покинуть дом."
    nvl clear
    n "\"В общем, ждём вас...\""
    n "\"А!"
    extend " Ах!"
    extend " А кого мне спросить, когда прибуду?!"
    extend " Как тя звать?!\""
    n "......Ну, блин... далось тебе моё имя!!..."
    extend " Вали уже из дому, тварь!.."
    nvl clear
    n "\"......Маэба... Маэбаси!"
    extend " Ладно, извините...\""
    n "...Едва не оговорился."
    n "Чуть не сказал ему настоящую фамилию, Маэбара..."
    extend " Хорошо хоть, последний слог успел переделать..."
    nvl clear
    n "Я торопливо повесил трубку."
    nvl clear
    scene bg 211 _vecher with fastup
    n "Пальцы нервно тряслись... Полутёплый пот пропитал тело."
    n ".........Не только из-за разговора."
    n "{nw}"
    n "...Со звонком... оно началось окончательно."
    nvl clear
    scene black with left_03
    play ambient lsys11
    scene bg 095 zakat with left_03
    n "Вышел из школы."
    n "......Дверь была заперта, но изнутри её \nотпереть — пустяк."
    nvl clear
    n "...Правда, после того как вышел, её уже не запрёшь."
    n "Хотелось бы запереть её для верности, однако терять время, ища ключ в учительской, нельзя."
    n "......Надо мчаться обратно, устраивать на него засаду."
    nvl clear
    scene bg 093 zakat with left_03
    scene bg 049 zakat with left_03
    scene bg 051 zakat with left_03
    scene bg 044 zakat with left_03
    n "Выжимая из велика предельную скорость, я понёсся обратно."
    nvl clear
    n "...Если дядька Сатоко проскочит в город быстрее, тогда всё кончено."
    n "...Он узнает, что в участке нет человека по фамилии Маэбаси......... и тогда всё здорово усложнится."
    nvl clear
    n "На обратном пути я разминулся с несколькими семьями в нарядных юката."
    n "...Видно, на фестиваль шли."
    n "{nw}"
    n "......Я их не знал, однако в Хинамидзаве меня часто узнают в лицо незнакомые люди."
    n "...И проезжать-то мимо них было жутко."
    nvl clear
    n "Но, потому как я здесь не бываю... может, здешние жители меня знают плохо."
    n "{nw}"
    n "...Ну да неважно."
    n "Сейчас главное — как можно скорее добраться до места засады...... отдышаться, притаиться и ждать..."
    nvl clear
    scene black with left_03
    play repeated lsys19
    scene bg 141 zakat with left_03
    n "Спрятав «коня» в кустах, я подобрал биту Сатоши, оставленную у дерева."
    n "......Затаив дыхание, я напряг слух..."
    nvl clear
    n ".........Не едет ли?.."
    nvl clear
    n "А вдруг он... сразу после звонка выскочил наружу... и уже здесь проехал?.."
    n "{nw}"
    n "А чёрт его знает... Меня охватило неописуемое волнение."
    nvl clear
    stop music fadeout 1.0
    n "...Так, Маэбара Кейти, успокоиться......"
    n "Даже если он тут проехал, вернётся-то той же дорогой."
    n "{nw}"
    n "......Итог один."
    n "Он умрёт здесь, и точка."
    nvl clear
    n "......Думаю, он появится на мотороллере."
    n "...Как бы остановить его?"
    n ".........Ну, не стану мудрствовать лукаво. Заряжу ему битой, наверно, или спихну с седла, когда будет проезжать мимо."
    nvl clear
    n "Дорога тут из гравия."
    extend " Если хорошенечко приложиться, он в седле не удержится..."
    nvl clear
    stop ambient fadeout 1.0
    n "............И тут......"
    n ".........Хигураси умолкли."
    nvl clear
    n "......Издалека послышался рёв приближающегося мотоцикла."
    nvl clear
    n "Я не знаю, как ревёт его мотороллер, зато знаю, как он выглядит, — видел в тот раз у дома."
    nvl clear
    n "......Рёв быстро приближается."
    extend " ......Вот уже почти рядом."
    n "{nw}"
    n "Ему осталось проехать всего чуточку... прежде чем он появится в моём поле зрения."
    nvl clear
    n "...В одно мгновение мне предстоит определить, он ли едет...{w=1.0}... и если он...{w=1.0}......... то.........{w=1.0}......... напасть."
    nvl clear
    stop repeated fadeout 0.01
    scene black with dissolve_04
    n "Показался мотороллер."
    n ".........Отдельные приметы безошибочно указывали: то мотороллер дядьки Сатоко............"
    nvl clear
    play ambient lsys25
    n "......Неужели... он?.."
    n "Неужели то и правда дядька Сатоко?.."
    n "Я точно...... не ошибаюсь?....."
    nvl clear
    n "Ещё раз сверил приметы......"
    n ".........Цвет,{w=0.8} форма...{w=0.8} и, самое главное, одежда......{w=0.9}... и лицо!!..."
    nvl clear
    n "..............................Последние сомненья{w=0.9} отпали."
    n ".........Сатоко... Сейчас... Братик покончит с твоими страданиями."
    nvl clear
    scene bg 141 zakat with dissolve_04
    n "Едет, едет...... Мотороллер всё ближе..."
    n "{nw}"
    n "......Погнали..."
    extend " Сатоши!....."
    nvl clear
    n "\"...............Ага.\""
    stop ambient fadeout 1.0
    n "{b}*ВШРРХХХ*!!!{/b}"
    n "Я выпорхнул из куста!!!"
    n "И со всей дури — зарядил — по нему — с плеча!.."
    nvl clear
    play sound wa_015
    scene white with fade_010
    scene bg 141 zakat with fade_050
    with Shake((0, 0, 0, 0), 1.0, dist=40)
    n "\"...ООууууаАААаа!!..."
    extend " Ой-тты-ты-ты!!...\""
    n "Нелепо завопив, он потерял управление."
    play sound wa_002
    n "......Через пару мгновений мотороллер упал, крутанулся вокруг оси, подняв песок, и заглох."
    nvl clear
    n "Дядька вылетел из седла. Некоторое время, не осознавая случившегося, он громко скулил, валяясь на земле брюхом книзу."
    nvl clear
    scene inverse_bg 141 zakat with Dissolve(1.0)
    play ambient lsys25
    n ".........Фхх......... фх-х......... Фууух!!..."
    n "Дыхание участилось."
    n "{nw}"
    n "...Чёрт, что-то со мной неладно..."
    extend " В мозгу струится какое-то неизвестное вещество, кажись, я схожу с ума..."
    nvl clear
    n "Он сейчас лежит на земле и стонет... Такой прекрасной возможности нельзя упускать... ... ...Так чего же я делаю?!....."
    nvl clear
    stop ambient fadeout 1.0
    n "И все звуки разом исчезли."
    nvl clear
    scene black with fastdown
    play ambient lsys18
    n "Растерянность улетучилась......... и я ощутил, как мозг стремительно остывает."
    n "Напряжение в мышцах пропало, будто бы одним махом обрезали поддерживавшие их верёвочки...... Руки безвольно повисли."
    n "{nw}"
    n "......То был не приступ обессиленности."
    nvl clear
    n "Успокоился?.."
    extend " А, Маэбара Кейти."
    n "......Или напомнить...... ради чего ты тут оказался?.."
    nvl clear
    n "{b}*Шарк*{/b}......"
    extend " {b}*Шарк*{/b}."
    nvl clear
    n "Твёрдо ступая по гравию...... я шаг за шагом приближался к дядьке Сатоко."
    n "{nw}"
    n "С каждым шагом дыхание становилось ровнее."
    n "С каждым шагом температура тела становилась всё ниже — до того, что я почувствовал исходящий от меня холодок."
    nvl clear
    play music lsys15
    n ".........Правильно......"
    n "В эту самую минуту... он лишился права на жизнь."
    n "{nw}"
    n "Я отобрал его."
    n "...Здесь ему больше нет места."
    n "{nw}"
    n "...Если он будет жить дальше, из-за чего беды Сатоко продолжатся..."
    extend " то виноват окажусь я — ибо позволил."
    nvl clear
    scene bg 141 zakat with Dissolve(1.0)
    n "..................Кровь, тёкшая по сосудам, застыла."
    n "{nw}"
    n "Дядька убогим червяком скорчился на земле у меня под ногами."
    n "......Я усмехнулся его ничтожеству."
    nvl clear
    play sound lsys25
    n "\".........О-ох............ Больно...... гхо!..\""
    n "Вот эти ничтожные ссадинки — больно?.."
    n "......Ты не знаешь настоящей боли...... Вот то, что испытывает Сатоко, — вот это боль."
    n "......И...... за её боль... ты ответишь собственной жизнью!........."
    nvl clear
    stop music fadeout 1.0
    stop ambient fadeout 1.0
    stop sound fadeout 1.0
    $ save_name = "Глава о Смертоносном Проклятии.\nДень Одиннадцатый, холодная кровь"
    n "Удалить из мозга лишние данные."
    n "Первоочередная цель — убить этого типа."
    extend " ......Приступить к выполнению.{w=0.2} Выполнять.{w=0.2} Выполнять."
    nvl clear
    call vbat
    play music cold_blood
    scene inverse_bg 141 zakat with Dissolve(0.1)
    n "{cps=*6.0}{size=32}{b}*Трах*!!!{/b}{/size}{/cps}"
    nvl clear
    n "Хладнокровно нанёс первый удар по затылку."
    n "...Хотел для начала, пока он всё ещё не опомнился, атаковать слабейшее место."
    nvl clear
    n "\"......Уах?!!!\""
    n "Защищаясь, он поднял к голове руки."
    n "...Естественная защитная реакция человека."
    n "Закрывая голову, он не может принять более устойчивое положение."
    nvl clear
    call vbat
    call xbat
    call vbat
    n "Раз за разом бью по нему, будто бы расплющивая червяка."
    nvl clear
    call rena_vstrike
    n "Закрывает голову — начинаю утюжить рёбра."
    n "{nw}"
    call xbat
    n "Сворачивается — начинаю молотить по спине."
    n "{nw}"
    play sound wa_008
    $ renpy.pause(0.2)
    play sound wa_017
    n "Падает — бью по ногам." with vpunch
    extend " Коленям.{nw}"
    play sound wa_005
    extend "" with hpunch
    extend " Локтям.{nw}"
    play sound wa_017
    extend "" with vpunch
    n "{nw}"
    call xbat
    n "...Без разницы, куда бить."
    extend " Лишь бью и бью по нему, чтоб потерял рассудок от страха."
    nvl clear
    call xbat
    play sound wa_005
    with hpunch
    n "...Хотя превосходство моё бесспорно, смертельного удара нанести никак не удаётся."
    nvl clear
    scene black with dissolve_04
    n "\".........ИИИиииИИииииииии!!!.....\""
    n "\"...Ух!!...\""
    n "После нескольких попыток он изловчился-таки подняться на ноги... да и побежал прочь, словно напуганный заяц."
    nvl clear
    n "Не для того, чтоб чуть оторваться и оценить, можно ли сразиться с врагом."
    n "...Он просто, как велит ему звериная природа, убегает от неминучей угрозы."
    nvl clear
    n "Надо быть осторожнее, драка с ним — а он много сильнее — мне на фиг не сдалась."
    n "{nw}"
    n "...Пускай бежит — ничего."
    nvl clear
    n "Так даже лучше."
    n "...Ведь он бежит не туда, где могут встретиться люди, а в глубину леса."
    n "Выбранное им направление весьма радует."
    nvl clear
    n "...Крысы стараются по возможности убегать по пересечённой местности — в них природой заложено искать места как можно более узкие, как можно более тесные."
    n "{nw}"
    n "...Точно. Не человек он больше."
    extend " Он крыса."
    nvl clear
    n "Расширить ножные вены и артерии; увеличить поступление кислорода."
    n "{nw}"
    n "...При беге пригнувшись ноги дают наибольшее ускорение и силу толчка."
    n "{nw}"
    n "...Задержав дыхание...... я понёсся тенью,{w=1.0} как ветер!!....."
    nvl clear
    n "Перескочил через куст; протрещал буреломом; словно пуля, пролетел меж деревьями!.."
    n "{nw}"
    n "Не потребовалось и мгновения,"
    extend " чтоб я вновь оказался рядом с топотавшим и пыхтевшим на бегу дядькою для нового удара."
    nvl clear
    n "Всё тело и разум сосредоточены на его убийстве......"
    nvl clear
    n "Первый раз в жизни так себя чувствую."
    n "......Ну, в конце концов... человека я убиваю впервые."
    n "......Естественно, что мне в диковинку."
    n "{nw}"
    n "......Как знать, наверно...{w=1.0} у меня...{w=1.0}...... к убийству талант."
    n "А может, я просто не догадывался, что убийство под силу каждому."
    nvl clear
    play sound wa_015
    $ renpy.pause(0.2)
    scene inverse_bg 143 zakat with fade_050
    play sound wa_017
    with vpunch
    n "Преследуя трусливо убегавшего дядьку, я не ощущал ни усталости, ни боли в мышцах."
    n "{nw}"
    play sound wa_005
    with vpunch
    n "...Куда б тот ни убегал, как тень его не отрывалась от него ни на шаг, так моя тень следовала за ним по пятам."
    nvl clear
    call xbat
    n "Я легко мог выбирать из своего неестественного положения, куда нанести удар — по голове, по спине, по плечу."
    n "{nw}"
    play sound wa_005
    with vpunch
    n "С каждым ударом он охал от боли, слёзно умолял о пощаде — но я оставался глух к его мольбам."
    n "{nw}"
    play sound wa_017
    with hpunch
    n "...Ни азарта, ни колебаний, столько грызших меня до сегодняшнего утра."
    nvl clear
    n "......Мои обострившиеся чувства — как у хищного зверя."
    call rena_vstrike
    n "......Да и в его малодушном бегстве, ясен пень, тоже видно что-то звериное."
    n "{nw}"
    call rena_vstrike
    n "......Он прямо как травоядное, бегущее во весь дух... чтоб не быть съеденным."
    nvl clear
    call xbat
    n "......Я его и так бью, и эдак, а он всё бежит, не падает."
    call vbat
    n "...То, что дядька ни разу не полетел наземь, убегая по совершенно непригодному для того подлеску, заслуживает некоторого уважения."
    nvl clear
    n "...Впрочем, обойдётся без моего уважения."
    n "...Это как раз и доказывает: он — животное."
    n "{nw}"
    call rena_vstrike
    n "Убегает, как от погони."
    call vbat
    extend " Убегает, как от верной смерти."
    n "{nw}"
    call rena_hstrike
    n "На слабого рычит, на сильного руку поднять не смеет."
    n "{nw}"
    n "............Мерзкий, низменный...{w=1.0} гад."
    nvl clear
    play sound wa_015
    $ renpy.pause(0.2)
    play sound wa_005
    with vpunch
    play sound wa_017
    with hpunch
    n "И эта вонючая тварь...... мучала Сатоко."
    n "...Нанесла бессчётное множество зияющих ран душе и телу, которые, может быть, никогда не пройдут......"
    nvl clear
    call xbat
    n "\"......Помог......{w=0.8}...... Уиии...{w=0.8}...... И-и-и!!\""
    n "{b}.........ОООООоооОооо......{/b}"
    nvl clear
    scene aka1 with dissolve_04
    n "{b}\"РРРРРЫЫАААААААААА-А-А-А-А-А-А!!!!\"{/b}"
    n "Хладнокровие сменилось звериным бешенством."
    n "......Я превратился в хищника-людоеда... думающего лишь о том, как загрызть мразь, бегущую перед носом."
    nvl clear
    n "\".........УУУууииииииииии, а-а-а-а-а-а!!...\""
    nvl clear
    n "Услышав мой рёв, дядька нелепо завопил и, закрывая голову руками, побежал, побежал, побежал куда глаза глядят!.."
    n "{nw}"
    n "Ишь ты, сколько уже бежишь!.."
    nvl clear
    scene black with dissolve_04
    n "Ладно, убегай сколько влезет."
    play sound wa_005
    with hpunch
    n "Я — твоя смерть."
    play sound wa_005
    with vpunch
    n "Прими меня, когда тебе удобно."
    n "{nw}"
    play sound wa_017
    with hpunch
    n "Когда тебе покажется, что боль в ногах, разрывающиеся лёгкие, колотьё в голове из-за недостатка кислорода......"
    extend " что все эти страдания невыносимее смерти, всего лишь остановись."
    nvl clear
    n "Он даже обернуться не может — он лишь позорно бежит, задыхаясь от страха смерти."
    nvl clear
    call vbat
    show toketu1c with fade_050
    n "......Я подбежал поближе и душевно вмазал ему по голове битой — во все стороны разлетелись пот и слюни, бита обагрилась кровью."
    n "Из его рта вырывались тяжёлое, неровное дыхание и тонкие, похожие на хныканье, вопли."
    n "{nw}"
    n "...Да мольбы пожалеть его, предназначенные неизвестно кому."
    nvl clear
    play sound wa_015
    $ renpy.pause(0.2)
    play sound wa_005
    with vpunch
    play sound wa_017
    with vpunch
    n "Каждая из этих секунд — на покаяние тебе, говнюк."
    n "{nw}"
    call rena_vstrike
    play sound wa_005
    with vpunch
    n "...Давай, беги, беги-беги, беги, беги, беги-беги-беги-беги-беги-беги!!"
    n "{nw}"
    n "А потом упади, захлебнись хрипом и сдохни!!"
    nvl clear
    call xbat
    n "Откуда ты вообще вылез, урод?"
    play sound wa_005
    n "...Тебя здесь не было." with vpunch
    play sound wa_005
    n "Лучше бы ты не появлялся." with hpunch
    call rena_hstrike
    n "{nw}"
    n "Не появись ты, мы бы всё так же веселились день ото дня."
    n "И сегодня пошли бы на фестиваль в храм все вместе, приветливо улыбаясь друг другу."
    nvl clear
    play sound wa_015
    $ renpy.pause(0.2)
    play sound wa_005
    with hpunch
    n "Сейчас носились бы от ларька к ларьку."
    nvl clear
    n "Поднимали бы на смех неизменных жульничающих продавцов, ловили золотых рыбок, метали колечки на штырь, выбивали награды в игрушечном тире."
    n "......А Мион бы устроила из всего этого славную клубную битву."
    call rena_vstrike
    play sound wa_017
    with hpunch
    n "{nw}"
    n "А там... пошли бы смотреть священную пляску Рики-тян и переживать за неё...... и, вдоволь наигравшись, запасались бы задором на завтра."
    nvl clear
    n "Я бы провёл радостные, весёлые, душевные часы с друзьями."
    n "Но... та жизнь разлетелась вдребезги... не успел я сказать: «......Ах.....»!!"
    nvl clear
    call vbat
    scene aka2 with fade_010
    n "А я мог бы их прожить, не появись ты!!"
    play sound wa_017
    n "Ты — ересь,{w=0.1}{nw}" with vpunch
    play sound wa_005
    extend "{w=0.2}" with hpunch
    extend " ошибка,{nw}"
    play sound wa_005
    extend "" with hpunch
    extend " бельмо на глазу мира.{nw}"
    play sound wa_017
    extend "" with vpunch
    n "{nw}"
    n "Но я сейчас эту ошибку исправлю."
    call rena_hstrike
    n "Ты исчезнешь, а заодно не станет и прошедшей недели."
    nvl clear
    n "Нынче — ночь фестиваля Ватанагаси."
    n "{nw}"
    n "Священная ночь, когда именем Проклятия Оясиро-сама разрешается забрать одну-единственную жизнь."
    n "{nw}"
    n "Ах...... Я неожиданно понял, что больше не слышу пения хигураси."
    nvl clear
    n "{b}Когда запоют цикады...{/b}"
    extend " {b}всё будет кончено.{/b}"
    nvl clear
    scene black with dissolve_04
    n "\n\n\n\n\n\n\n\n{space=120}{b}{i}{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}А{w=0.1} {w=0.1}х{w=0.1}и{w=0.1}г{w=0.1}у{w=0.1}р{w=0.1}а{w=0.1}с{w=0.1}и{w=0.1} {w=0.1}б{w=0.1}о{w=0.1}л{w=0.1}ь{w=0.1}ш{w=0.1}е{w=0.1} {w=0.1}н{w=0.1}е{w=0.1} {w=0.1}п{w=0.1}е{w=0.1}л{w=0.1}и{w=0.1}.{w=0.1}{/i}{/b}"
    nvl clear
    n "{b}......Эй, говно.{/b}"
    extend " {b}Время на покаяние вышло.{/b}"
    nvl clear
    n "{b}Вышло, ибо хигураси закончили петь.{/b}"
    nvl clear
    n "{b}...Кончилось, кончилось, кончилось. Пора заканчивать!!{/b}"
    n "{nw}"
    n "{b}Можешь более не бежать.{/b}"
    n "{b}Расплескай свои сучьи мозги и подохни!!{/b}"
    n "{b}ГРРРРАААААААААААааааааа!!!{/b}"
    nvl clear
    stop music fadeout 1.0
    play sound wa_015
    $ renpy.pause(0.2)
    scene white with fade_010
    scene ryuuketu_efe03 with ImageDissolve("efe/aa.png", 0.8, 32, reverse=True)
    scene red with Dissolve(0.6)
    play sound wa_033 channel 1
    with Shake((0, 0, 0, 0), 0.4, dist=50)
    scene black with Dissolve(1.0)
    play sound wa_032 channel 0
    $ save_name = "Глава о Смертоносном Проклятии.\nДень Одиннадцатый, ливень"
    n "Аки взрыв, бахнул гром."
    extend " Аж земля вздрогнула, и я ощутил запах пороха."
    nvl clear
    play ambient lsys23
    n "На сей раз ощущения от удара другие."
    n "......Бита провалилась в его макушку...... Показалось, будто череп вмялся и грызёт биту."
    nvl clear
    call toketu
    n "То был завершающий удар, нанесённый мной... как только у выдохшегося наконец дядьки подломились колени."
    nvl clear
    n "...После небольшого промедления...... он — «стук... стук» — грохнулся сначала на одно колено, потом на другое......{nw}"
    play sound wa_003
    extend " и...... грянулся оземь лицом вниз."
    nvl clear
    scene bg 258 with fastup
    n "\".........Фхх......... ф-хаа...... х-ха!{w=0.6} Ха-ах!..{w=0.6} ...Х-хах!!...\""
    nvl clear
    n "Дыхание, до сих пор удерживаемое в груди, вдруг прорвалось — тяжёлое и частое."
    n "...Башка кружится, в глазах всё ходуном ходит... Не могу стоять... Прислонился к ближайшему дереву..."
    nvl clear
    n "Дядька... даже не попробовал закрыть голову."
    n "......Страшно дёрнувшись — наверно, в предсмертных судорогах...... он затих."
    n "{nw}"
    n "...Всё?.. ......Он точно...... готов?....."
    nvl clear
    n "От усталости хотелось рухнуть на месте — но я подавил её волевым усилием... и осторожно подошёл к нему с битою наготове."
    n "......Быть может, он лишь прикидывается мертвецом, чтоб я отстал......"
    extend " Пульс, что ли, проверить?....."
    nvl clear
    n "Но я тут же понял, что ни к чему."
    n "...Если я не уверен, прикидывается ли он... тогда просто буду бить...... пока окончательно не уверюсь."
    nvl clear
    n "Опять загнал тяжёлый вдох внутрь глотки."
    n "{nw}"
    n "...Высоко поднял над головой биту......{w=1.0} и обрушил."
    nvl clear
    play sound wa_015
    $ renpy.pause(0.5)
    play sound wa_017
    n "*Бдыщ*."
    n "{nw}"
    n "......Тело выгнулось, но голову закрыть не попыталось."
    nvl clear
    play sound wa_015
    $ renpy.pause(0.2)
    play sound wa_017
    n "Целясь в голову, я снова обрушил биту!!....."
    n "То же самое."
    nvl clear
    play sound wa_015
    $ renpy.pause(0.4)
    play sound wa_017
    $ renpy.pause(0.5)
    play sound wa_015
    $ renpy.pause(0.4)
    play sound wa_017
    $ renpy.pause(0.5)
    play sound wa_015
    $ renpy.pause(0.4)
    play sound wa_017
    n "Я ещё немного помолотил по ней...... и вскоре удары стали ощущаться иначе. Полетели грязные бурые брызги."
    n "{nw}"
    n ".........Всё...{w=0.8}... Больше сомнений нет."
    extend " ............Он{w=1.0}......... мёртв."
    nvl clear
    n "Я не чувствовал ни ликования, ни раскаяния."
    n "Ни жалости к Сатоко, ни гнева на дядьку."
    n "......Сейчас меня всецело поглощал — и когда он только начался — падавший с неба дождь... Он лил, успокаивая разгорячённое сердце......"
    nvl clear
    n "Вода промочила всё тело и стекала на землю."
    n "......Она остужала охвативший меня жар...... и смывала грязь..."
    extend " Пришлось, правда, поплатиться раскисшими кроссовками."
    nvl clear
    scene black with dissolve_04
    n "Даже после такого тяжёлого испытания...... помялась бита Сатоши несильно."
    n "На ней несколько вмятин, однако не знаю, появились ли они от ударов по дядьке или были там раньше."
    n "{nw}"
    n "Напротив...... она, покрытая чёрною, бурою кровью вперемешку с грязью, выглядела зловеще."
    n "......Однако сиё — доказательство."
    n "......Доказательство того, что я убил дядьку Сатоко на самом деле, а не вообразил всё во сне или бреду."
    nvl clear
    n "...............Так, Кейти......"
    extend " Успокоиться."
    n "{nw}"
    n "...Время пыла прошло..."
    extend " Настала пора стать холодным как лёд."
    nvl clear
    if renpy.loadable("music/SNOW3.mp3"):
        play music snow3
    else:
        play music scared_cat
    n "...Труп надо зарыть в яме........."
    extend " только...... где она?"
    nvl clear
    n "Он убегал от погони куда глаза глядят, а я просто за ним следовал."
    n "...Сколько пробежал, понятия не имею."
    nvl clear
    n "......Кругом темно... Единственный ориентир — свет от фонаря вдалеке."
    n "И когда так стемнело..."
    n "Совсем недавно я темноты и не замечал..."
    n "Освещения хватало, чтоб разглядеть, где начинается его уродская стрижка и сколько морщин у него на лбу."
    n "{nw}"
    n ".........Тут я в конце концов понял, какие сверхъестественные способности проявил."
    nvl clear
    scene bg 251 rain with left_03
    n "...Подошёл к фонарю."
    n "......Поглядел вперёд, обернулся...... пытаясь понять, где нахожусь."
    nvl clear
    n "\"..............................Это же..................\""
    n "{nw}"
    n "...Эй, что за чёрт..."
    extend " Я ж стою посреди единственной дороги от Хинамидзавы до города."
    n "......От дома Сатоко я так далеко... что и не верится."
    nvl clear
    n "......Неужели я столько за ним пробежал?.."
    n "{nw}"
    n "Хоть и удивительно, мне вместе с тем несказанно повезло, что, несмотря на с шумом проделанный долгий путь, по дороге никто не встретился."
    nvl clear
    n "...Отсюда довольно-таки далеко до места засады, подле которого я вырыл могилу."
    n "...Тело я туда точно не дотащу."
    n "{nw}"
    n "Ой... ещё же..."
    n "Мотороллер, на котором он ехал, так и валяется там, посреди дороги..."
    n "......Хреново..."
    extend " Если полиция найдёт его и проверит номера, то тут же узнает, чей он."
    extend " Его нельзя так оставлять..."
    nvl clear
    n "Хорошо, труп лежит в тёмной чаще."
    n "...Пока что надо как можно быстрее избавиться от мотороллера."
    n "......А ещё... достать со дна ямы лопату."
    nvl clear
    n "Труп я дотуда не дотащу..."
    n "Придётся закапывать его тут."
    play sound wa_032
    n "......К счастью, ливень, как я заметил, немного размывает почву......"
    extend " Может быть, теперь могилу выкопаю побыстрее."
    nvl clear
    n "...Но самое главное — там остался велосипед."
    n "Ещё ничего не окончено......"
    n "Убийство — лишь половина моей задачи."
    n "......Оставшаяся половина важна не менее выполненной."
    nvl clear
    n "......Чтобы «завязки» не началось, спрятать труп надобно безупречно."
    n "......Словно бы ничего и не было, я устраню его......... и верну старые добрые денёчки."
    nvl clear
    n "Откинул голову......... Пусть душа подутихнет..."
    nvl clear
    n "Огромные дождевые капли безжалостно забили по лбу."
    n "Приятное ощущение... Хотелось постоять так подольше..."
    nvl clear
    n "Убедившись, что чувства вновь обострились... я побежал сквозь ливень......"
    nvl clear
    scene black with left_03
    play repeated lsys19
    scene bg 256 with left_03
    n "Мотороллер лежал в траве у дороги."
    n "Он мокр от дождя и грязен. Посмотришь — лежит будто с давних пор."
    n "{nw}"
    n "По задумке мотороллер следовало утопить в болоте......"
    extend " Придётся немного пройтись."
    nvl clear
    n "\"............Ннн............... Ух!...........\""
    n "Я поставил его прямо."
    n "...Не ожидал такой тяжести......"
    extend " Взяла лёгкая оторопь."
    nvl clear
    n "Но, раз поставил его прямо, толкать будет куда легче — спасибо колёсам."
    n "......Вот только всё равно не по душе толкать его до самого болота..."
    n "{nw}"
    n "......Не могу больше пропускать мимо ушей настойчивый шёпот усталости о том, как далеко болото..."
    nvl clear
    n "............Может...... получится на нём прокатиться?"
    n "......Там главное завести, а потом управление ровно такое же, как у велика."
    extend " До болота долечу с ветерком......"
    n "{nw}"
    n "Слишком заманчиво звучало предлагаемое усталостью, чтоб отказываться, — пусть я никогда и не управлял мотороллером."
    nvl clear
    n "Так, повернуть ключ... и, по-моему, нажать вот на эту педаль."
    extend " .........Угу!"
    extend " .........Точняк!!"
    nvl clear
    n "{b}*ДРРРРРРЫЫННН*!!...{/b}"
    nvl clear
    n "Есть!"
    extend " Так, теперь какую ручку крутить... левую?.. Правую?.."
    nvl clear
    n "\"...У... уУААаах!!\""
    n "Наверно, слишком сильно крутнул. Мотоцикл взбунтовался и встал на дыбы, аки необъезженный конь."
    nvl clear
    n "......Я немного струхнул...... ну да ничего, штука в том, чтоб плавнее прибавлять обороты."
    n "......Ну-ка, ещё разочек."
    n "...Теперь медленно...... и плавно............"
    nvl clear
    n "...Дальше пошло лучше."
    n "Было непривычно ехать на двухколёснике, не крутя педали... но я быстро к нему привык."
    n "......Мион утверждала, что, быть может, когда-нибудь я получу права мотоциклиста... Теперь я ей верю."
    extend " Всё дело в привычке."
    nvl clear
    n "Да и биту надо в болото выбросить."
    n "Только вот непонятно, как прицепить её к мотороллеру..."
    n "Так что пришлось сунуть её под майку за спину — и я стал совсем как ниндзя, который таскает меч за спиной."
    extend " ......Ежели засунуть биту концом в штаны и сгорбиться, выпадет она вряд ли."
    nvl clear
    n "Я вновь залез на мотороллер и — на сей раз аккуратно — прибавил газу."
    n "Ткнул в кнопку, которую предупредительный производитель не забыл подписать: «Фары». Дорогу осветил мощный свет переднего фонаря."
    n "......Конечно, лучше бы обойтись без него, но... я, переставший что-либо разбирать во тьме, не был уверен, что доеду без происшествий."
    nvl clear
    scene black with left_03
    stop repeated fadeout 1.0
    scene bg 250 rain with left_03
    n "С трудом удерживая равновесие, я под проливным дождём направлялся к болоту."
    n "{nw}"
    n "По пути проехал мимо нескольких человек, возвращавшихся, по-видимому, с фестиваля,"
    extend " — все либо, сверкая пятками, мчались домой, либо прятались от дождя под зонтами, глядя себе под ноги. Внимания на меня никто не обратил."
    nvl clear
    n "Вчера я б сторонился любого прохожего... но сейчас, думал я, можно не беспокоиться."
    n "...Как раз таки парня, гордо едущего по своим делам, ни от кого не прячась, не заподозрит никто."
    n "{nw}"
    n "............Ну да, знаю, я просто выдаю желаемое за действительное, потому что устал."
    nvl clear
    scene black with left_03
    scene bg 253 rain with left_03
    n "Я взобрался на крутой взгорок."
    n "...Будь я на велике, семь потов бы сошло, пока одолел; на мотороллере же потребовалось только добавить газу."
    nvl clear
    n "Свет фары на секунду выхватил из темноты знак."
    n "{nw}"
    n "{b}«Болото Онигафути. Хорошие детишки не ходят играть к болоту!»{/b}"
    n "{nw}"
    n "Ну, положим... Однако дорога, насколько вижу, не перегорожена колючей проволокой."
    nvl clear
    n "......Учителя и родители отругали б меня, узнай они, что я здесь побывал, однако ж компания озорников из нашего класса говорила, что тайком ходит сюда ловить раков. Тут словно Мекка здоровенных раков."
    n "......Помнится, они говорили, что покупали в кондитерской кальмаров, маринованных в уксусе, просто-напросто привязывали тех к леске, забрасывали в болото... и только и успевали таскать раков."
    nvl clear
    scene black with dissolve_04
    n "Наверху взгорка...... стояло маленькое святилище, а возле него — дерево со священным канатом."
    nvl clear
    scene bg 259 with up
    stop music fadeout 1.0
    play sound wa_032
    n "...И вот сквозь пелену дождя проступило непроглядно-чёрное болото...... столько меня прождавшее."
    nvl clear
    scene bg 260 with dissolve_04
    n "Если дать полный газ и направить мотороллер вон с того выступа... тогда он, разогнавшись, плюхнется в самую серединку болота."
    n "{nw}"
    n "......Только бы самому за ним не последовать."
    n "...Если я сейчас утону и бесследно сгину... получится нелепейший ужастик."
    nvl clear
    n "В ночь Ватанагаси труп дядьки Сатоко нашли в кустах у дороги в город, а Маэбара Кейти пропал без вести."
    n "{nw}"
    n "Люди будут сплетничать, что его-де унесли демоны........."
    extend " Худшего проклятия для пятого лета и не придумаешь."
    nvl clear
    scene black with fastdown
    n "Слезши с мотороллера, я до упора выкрутил ручку......"
    n "Отнял руку, едва почувствовал, что тот собирается утащить меня за собой."
    n "{nw}"
    n "...Мотороллер сиганул с выступа...... и с тихим, очень тихим всплеском шлёпнулся в воду. Буль-буль-буль — и болото его поглотило."
    nvl clear
    n "Поверхность воды бурлила, помутнев под беспрерывно молотящим по ней дождём."
    n "......Словно и не утопился там только что мотоцикл."
    n "...Мотороллер — штука тяжёлая."
    n "...Значит, в мягкий ил на дне погрузился в одно мгновение......"
    extend " И, утягиваемый всё глубже и глубже... скоро выпадет в подземном царстве демонов."
    nvl clear
    n "Отправить мотороллер того ублюдка к демонам я был не против......... но вот биту Сатоши немного жаль."
    n "Грязная вода легко смыла пятна прилипшей крови."
    nvl clear
    stop ambient fadeout 1.0
    scene bg 260 with dissolve_04
    play music snow3
    n "......Вот бы оставить её...... в память о том,"
    extend " что прожили сегодня мы с Сатоши."
    n "{nw}"
    n "Где-нибудь, где она могла бы вечно хранить покой Сатоко... Точно. Мне сильно захотелось вернуть её на место, в шкафчик хозяина."
    nvl clear
    n "... ... ... ... ... ... ... ... ... ... \n... ... ... ... ..."
    nvl clear
    n "\"...Сатоши......"
    extend " Похоже...{w=0.7} я в тебе{w=0.9} ошибался.\""
    n "...............Сатоши молча слушал, не перебивая."
    n "{nw}"
    n "Теперь я знаю наверняка."
    n ".........Тётку в прошлом году прикончил, спасши Сатоко... ты."
    n ".........Я много раз обзывал тебя сбежавшим трусом... и был неправ."
    nvl clear
    n "Весь мир верит, что виновен какой-то псих......... но я один знаю:"
    extend " настоящим исполнителем...... был ты."
    n "{nw}"
    n "И всё ж ты...... исчез."
    n "...Ты с таким трудом вернул покой... и потерял его через несколько дней."
    nvl clear
    n "......И потому я...... даю слово — начиная с завтрашнего дня, жить за тебя, как ты бы хотел жить."
    n "Я забуду про всё, что произошло на прошедшей неделе и сегодня, и продолжу жить, словно ничего не было."
    n "......Но... я до конца своих дней не забуду то время, что провёл вместе с тобой...... пусть оно и было столь коротко."
    nvl clear
    n ".........Не могу различить, что написано на его лице......{w=1.0} но, думаю, он одобрительно улыбается своему единомышленнику, сегодня спасшему ту же девочку, что и он."
    n "{nw}"
    n "......Тогда..."
    extend "......... рука с битой сама по себе поднялась......"
    extend " и бита выскользнула из неё.........{nw}"
    play sound wa_015
    extend " и закружилась в медленном танце меж землёю и небом."
    nvl clear
    n "Вращаясь, она описала ровную дугу...... и беззвучно погрузилась в болото."
    n "{nw}"
    play ambient lsys23
    n "...И утонула, не пустив по воде и круга."
    n "...Свирепствующий дождь тут же смёл все следы."
    nvl clear
    n ".....................На секунду я пожалел, что выкинул биту."
    n "{nw}"
    n "Но...... кто знает, может, именно на это надеялся Сатоши."
    nvl clear
    scene bg 259 with right_03
    n "\"............И то правда."
    extend " ......Нет пока времени на дурацкие переживания.\""
    n "Надо вернуться, забрать лопату, сесть на велосипед..."
    extend " вырыть яму и спрятать труп."
    n "{nw}"
    n "{i}Сказать-то легко, вот только сроку на всё — одна ночь.{/i}"
    nvl clear
    n "Сатоши предостерёг меня напоследок..."
    extend "............ и навсегда замолчал...... погрузившись в бездну Болота Демонов..............."
    nvl clear
    stop music fadeout 1.0
    scene black with down
    $ renpy.pause(2.0, hard=True)
    scene bg 256 with left_03
    n "Я вернулся к тому месту, где поджидал дядьку."
    n "Достал велосипед, спрятанный под кустами."
    n "{nw}"
    n "Тело налилось тяжестью..."
    extend " Но... я должен сегодня же со всем покончить, хоть через «не могу»."
    nvl clear
    n "...Ох... Забыл совсем."
    extend " Вернулся-то не только за великом,"
    extend " тут ещё и лопату забрать надо."
    n "{nw}"
    n "Вот чёрт..."
    extend " Засыпаю стоя."
    n "......Наверно, я усну, если позволю себе чуть расслабиться..."
    nvl clear
    n "......Встряхнись, Маэбара Кейти..."
    n "Ещё ничего... не закончено......"
    nvl clear
    scene bg 258 _dark with right_03
    n "Я пошёл в чащу, ища яму, в которой осталась лежать лопата."
    n "{nw}"
    n "......Вот только......... в этом чёртовом лесу, ненавидящем непрошеных соглядатаев, темно — хоть глаз выколи...... Я ни зги не могу разглядеть."
    nvl clear
    stop ambient fadeout 1.0
    play music snow4
    n "...Засыпавшее сознание через силу очнулось... и я понял, что влип в серьёзную неприятность."
    nvl clear
    n "\"........................Ох......... вот херня-то.........\""
    nvl clear
    n "Смытый было дождём пот вновь начал проступать на теле."
    n "...В чащу леса не долетало и лучика света от фонарей."
    n "......Я никак не подумал бы...... что здесь окажется черным-черно."
    n "{nw}"
    n "В такой темноте...... не думаю, что смог бы его закопать, даже убей я, как замышлял, неподалёку от ямы."
    nvl clear
    n "......И что теперь?....."
    n "Лопату я за ночь не найду, исключено."
    n "...Если упрямо попру дальше в лес...... то могу совсем потеряться."
    n "...Ну а если и нет, тогда, наверно, потяну себе обе ноги, запнувшись о древесные корни."
    nvl clear
    n "Ах да... у нас в сарае завалялась ещё одна лопата, тоже предназначенная для походов."
    n "......Покамест забыть о потерянной и принести новую лопату из дома — не проблема......"
    n "На лопате фамилии Маэбара отнюдь не вырезано."
    n "{nw}"
    n "......Но...... я слышал, она непростая, иностранного производства, купленная в магазине заграничных товаров...... ... ... ... ... ... ... ..."
    nvl clear
    n "Оставлять её тут не хотелось."
    n "......Однако...... в такой тьме-тьмущей...... я ничего не могу."
    n "{nw}"
    n "......Ладно, поехали домой, посмотрим, чё там в сарае."
    n "......Помнится... там лежал ручной фонарь на батарейках."
    extend " Возможно, смогу себе подсветить в поисках."
    n "......Впрочем...... сможет ли фонарь разогнать тутошний густой мрак?"
    nvl clear
    n "......Свет фонаря в ночной тьме......"
    n "{nw}"
    n "Как знать, вдруг он привлечёт чужие глаза..."
    extend " да и сомнительно, что получится отыскать лопату с таким слабеньким источником света."
    nvl clear
    n ".........И, что всего важнее...... труп уже слишком долго валяется без присмотра."
    n "......Страх, которого я не мог ощутить из-за изнеможения, в конце концов дошёл-таки до меня."
    nvl clear
    play ambient lsys23
    n "Сейчас главнее всего — как угодно, но спрятать труп..."
    n "Лопата ладно — ничего страшного, если её найдут... но вот о трупе другой разговор."
    extend " Если его найдут... я закончу так же, как Сатоши."
    nvl clear
    n "......Итак, надо вернуться в сарай."
    n "И поискать там фонарик."
    n "......В такой темнотище мне, возможно, понадобится свет, когда буду копать могилу."
    nvl clear
    n "А заодно и другую лопату."
    n "...И затем как можно скорее решить вопрос избавления от трупа."
    n "......Когда закончу, то вернусь сюда, разыщу лопату........."
    nvl clear
    n "Я так устал......... но...... мне столько всего ещё надо сделать..."
    n "Нытьём делу не поможешь..."
    extend " Все усилия пойдут прахом...... если сейчас я сработаю плохо."
    nvl clear
    n "...Чёрт его знает, когда это я успел усесться на землю."
    n "......Молча заскрипев коренными зубами, я поднял отяжелевшую задницу."
    nvl clear
    n "Долга же ночь......"
    n "{nw}"
    n "Раньше я настолько длинных ночей не видел."
    n "Когда же она кончится............"
    extend " Эта томительно долгая ночь."
    nvl clear
    show cinema with x_15
    show title02 with Dissolve(3.0)
    $ renpy.pause(2.0)
    show black behind title02 with Dissolve(3.0)
    $ renpy.pause(1.0)
    scene black with right
    jump tata_day11_liven
