$ save_name = "Глава о Смертоносном Проклятии.\nДень Одиннадцатый, рытьё ямы"
scene white
scene bg 203
n "Воскресенье."
nvl clear
n ".........Должно быть, хлопки фейерверков, донёсшиеся незадолго до полудня, предназначались для оповещения народа о проведении фестиваля."
nvl clear
n "День выдался пасмурный... Далеко не лучшая погода для фестиваля."
n "В прогнозе погоды предупреждали, что с вечера до полуночи может пойти ливень."
extend " ......Но пока с неба не льёт, и фестивалю ничто не мешает."
n "{nw}"
n "Без фестиваля... пиши пропало."
nvl clear
scene bg 074
n "Верно, двор храма Фурудэ сейчас блистает во всей красе, принарядившись по такому случаю первый и последний раз в году."
n "{nw}"
n "......Жизнерадостные красно-белые навесы, висящие повсюду фонарики."
n "...Гудение генераторов, питающих электричеством ларьки."
n "...Вопли бегающей детворы."
n "Улыбки наблюдающих за нею родителей. Смех."
extend " ...Сегодня — фестиваль Ватанагаси."
nvl clear
n ".........Как знать, может, все уже там и веселятся вовсю?"
n "Интересно, как там Сатоко."
n "......Сумеет ли она забыть о тяжёлой жизни хоть ненадолго... и вновь засиять своей лучистой улыбкой?"
nvl clear
scene black
scene bg 080
n "......Сегодня станет самым долгим днём в моей жизни."
n "Оно навсегда впечатается мне в память."
nvl clear
n "Родители, собиравшиеся пойти на фестиваль поздним вечером, после обеда бездельничали."
n "...Не могу не поражаться тому, как по-разному мы проживаем один и тот же день, живя под одною крышей."
nvl clear
scene bg 020
n "...Искоса поглядев на них, я прошёл к выходу."
n "Затянул шнурки чуть туже обычного."
extend "..... словно крепость узла показывала мою непреклонность."
nvl clear
n "...............Когда я решил убить дядьку Сатоко... мой мозг охватывало возбуждение — такое, что вполне мог свихнуться."
n "{nw}"
n "......Потом, когда я обдумывал убийство — деяние, перечившее всему, в духе чего я воспитывался с раннего детства... я был совершенно спокоен — хладнокровен вплоть до бесчувствия."
nvl clear
n "...И... вчера......"
n "{nw}"
n "Когда узнал, что Сатоши в прошлом году сделал точно такой же звонок......"
extend " меня охватило чёрт пойми что — даже описания не могу ему подобрать."
nvl clear
n "...И вот наступило сегодня."
n "{nw}"
n "Ни одного из тех чувств, что испытывал я до вчерашнего, во мне не осталось."
n "......Я как бы... не до конца проснулся, и мысли мои да ощущения не совсем ещё прояснились."
nvl clear
n "Ни злости на него за зверства, которым подвергалась Сатоко."
n "Ни жалости к ней."
n "{nw}"
n "Я не чувствую зла на друзей, лишь наблюдавших за этим и так и не протянувших ей руку помощи...... не боюсь и не трепещу в ожидании того, что собираюсь сегодня сделать."
n "{nw}"
n "......Да."
extend " Моё нынешнее состояние... идеально для совершения убийства."
nvl clear
n "Возможно, в решающую минуту потребуется дать ярости волю."
n "{nw}"
n "...Но, пока та не наступит...... я уподоблюсь насекомому."
extend " Охотясь, они перемещаются тихонько-тихонько, не издавая ни звука...... и лишь когда настаёт миг схватить добычу, тогда они набрасываются на неё, стремительные, как пуля."
nvl clear
n "У них нет чувств."
n "...Оттого-то и внушают они боязнь."
extend " ...И как раз оно мне и надо."
nvl clear
n "...Я убью дядьку Сатоко, как убил бы любое вредное насекомое."
extend " Смешно, ведь я в то же время пытаюсь уподобиться насекомому духом."
nvl clear
n "............*Тиск*."
n "Ещё туже затянув шнурки...... я вышел наружу."
nvl clear
scene white
scene bg 117
n "Достал из гаража лопату."
extend " Она понадобится, чтоб вырыть тому подонку могилу."
nvl clear
n "Она приспособлена для походов. Её можно разобрать на три части, а потом спрятать в небольшой сумке."
nvl clear
n "Разбирается она поворачиванием ручки вокруг оси."
n "До того я несколько раз то проделывал...{w=1.0} но сейчас отчего-то выходит с трудом."
extend " Я будто вдруг растерял всю сноровку."
nvl clear
n ".........Знаю..."
n "Это не из-за нервов..."
n "Другой, робкий «я», прячущийся глубоко внутри, трусит."
n "......Знает, что разборка лопаты... есть первый шаг к убийству."
nvl clear
n "\".........Ггхх...... .........Хаааа!!\""
n "Последняя часть отделялась особенно трудно... но, наконец, и она пала перед силой моей непреклонности..."
nvl clear
scene white
scene bg 045
n "Дом Сатоко слишком далеко, чтоб я часто там околачивался."
n "Если человек осторожный, ему, чтоб родились подозрения, достаточно увидеть меня катающимся в той стороне на велике среди бела дня."
nvl clear
n "Очень не хочется повстречать кого-то, кто меня знает и не пропустит, не обменявшись любезностями..."
n "{nw}"
n "Потому я выбираю путь со всей тщательностью."
n "...Ничего, если дам большого крюка......"
extend " Денёк нынче долгий, нынче никакая осторожность не лишняя..."
nvl clear
scene white
scene bg 141
n "...Так или иначе, до намеченного места мне повезло никого не встретить."
n "{nw}"
n "......Я не суеверен... однако это хороший знак."
nvl clear
n "Могилу решено вырыть в глубокой чаще."
nvl clear
scene bg 142
n "...Несколько беспокоило, сумею ли вернуться на то место без каких-либо указателей... однако я без проволочек добрался туда, куда хотел."
nvl clear
n "Вновь осмотрелся."
n "......Никаких признаков жизни."
extend " ...Воздух немного сырой, но прохлада подлеска довольно приятна."
nvl clear
n "Вынув лопату из сумки, я ловко её собрал."
n "......Затем...... воткнул её в податливую на вид землю... и нажал ногой."
n ".........С толчком ноги лезвие зарылось в землю."
nvl clear
n "...Тут на меня нахлынуло чувство, что дальше возврата нет... и моя уверенность пошатнулась."
n "Я всего-навсего выкапываю лопатой яму...... однако дышится мне с трудом, рот пересох."
nvl clear
n "...Спокойно, Маэбара Кейти......"
n "Ну же, дыши ровнее."
extend " ...На счёт «три», лады?"
extend " .........Ииии...{w=0.8} раз{w=0.8}... два...... и..."
nvl clear
n "Приладиться к счёту не удалось, и, несмотря на то, что я всего-то пытался воткнуть лопату в землю...... получилось лишь с пятой-шестой попытки."
n "{nw}"
n "...Вот дерьмо... Я ж всего-навсего рою яму... Слабак, тьфу!"
n "Я толкнул каблуком лопату, давя свою нерешительность, — и тогда земля под ней захрустела."
nvl clear
scene black
n "\"...............Фххх..."
extend " ..................Х-х-х..."
extend " .....................Уххх......\""
n ".........Оказалось, что мягко лишь на поверхности."
n "...Вскоре начали попадаться коренья и камешки... Тогда-то я и понял, как трудно выкопать яму, способную вместить человека."
nvl clear
n "Вообще говоря, нормальные люди сюда не заходят..."
n "{w=0.5}Можно просто прикрыть труп дёрном......"
extend "{w=0.5}{nw}"
n "{nw}"
n "...Каждый раз, когда в мозг лезли подобные трусливые мысли, я стискивал зубы и сильнее, глубже врезался лопатой в почву."
nvl clear
n "Всё, достаточно вырыл..."
extend " Хватит, чтоб наверняка спрятать тело..."
n "Каждый раз, когда мне так думалось, я спускался в яму, досадовал на недостаточную глубину и вновь принимался копать."
nvl clear
n "......Пот, выступивший на лбу, начал падать с него крупным градом."
n "......Со спиной было хуже."
extend " Майка промокла насквозь и липла к спине...... Отвратительней некуда."
n "...Но поганее всего — комары."
n "......Они чуяли запах пота издалека... и впивались, мерзкие чёрно-белые гадины, стоило мне отвлечься."
nvl clear
n "Жарища."
n "На душе скверно."
n "Кожа липкая."
n "...Чесаться охота..."
extend " ...Одно за другим одолевали меня неприятные ощущения."
nvl clear
n "{b}\".........Ну, сука...{/b}"
extend " {b}Ну и чё теперь... Чё, сворачиваться и валить домой, говоришь?!{/b}"
extend " {b}А?!\"{/b}"
n "Я не кричал."
extend " Это я пробурчал себе под нос, как бы напоминая о цели."
nvl clear
scene bg 203
n "...Ради чего я...... предаваясь таким размышлениям, рою тут яму?.."
n "{nw}"
n "В чём выгода от её рытья?"
n "В чём убыток, если её не вырыть?"
n "Нет, во-первых...... кто мне приказал её вырыть?.."
nvl clear
n "......Вы знаете... а ведь с самого первого \nкласса — иль даже раньше...... я только и делал, что подчинялся чужой указке."
n "{nw}"
n "...Не подумайте, будто я стыжусь того, что жил по указке."
n "И я не называю себя лентяем, не искавшим своей дороги в жизни."
n "Если сказать по-другому...... то был... мой путь."
nvl clear
scene black
n "Я с детства не выделялся исключительной силой или выносливостью."
n "{nw}"
n "......Я рос не быстрее и не медленнее других, и на построении класса меня редко когда ставили не в середину."
nvl clear
n "Результаты пробежек и соревнований по прыжкам со скакалкой были у меня самые что ни на есть средненькие."
n "Когда делились играть в «вышибалу», капитаны команд ни разу не резались ради меня в «камень-ножницы-бумагу»."
n "{nw}"
n "Даже сейчас неприятно, как вспомню о детском саду и начальных классах...... потому что там достоинствами считались хорошее физическое развитие и быстрый рост."
nvl clear
n "Но всё перевернулось с ног на голову...... когда мать однажды сказала мне."
nvl clear
n "\"{b}Кейти,{/b}"
extend " {b}не хочешь поступить на подготовительные курсы?{/b}"
extend " {b}Будешь лучше понимать материал, и учёба пойдёт веселее.{/b}\""
nvl clear
scene bg 083
n "Вступительный экзамен походил на игру, и мне он очень понравился."
n "Школьные проверочные работы состояли из десятков похожих друг на друга задачек, а тут каждая задачка была с картинкой, прямо как манга какая-то."
n "Выгляди уроки в обычной школе так же, и учиться было б приятно."
nvl clear
scene black
n "Через несколько дней я вместе с матерью пришёл в подготовительную школу, чтобы заполнить необходимые для поступления бумаги."
n "{nw}"
n "...Мама долго беседовала с учителем, отчего меня начало клонить ко сну; я почти всё прослушал...... но одно помню как сейчас."
nvl clear
n "Маманя, не удержавшись, вскрикнула от удивления."
nvl clear
scene sepia_bg 084
n "\"Э-Э... Шестьдесят один, вы сказали? Это средний балл?\""
n "\"Нет-нет, уважаемая, не совсем так."
extend " Это усреднённый показатель всех подготовительных школ страны, вместе взятых."
extend " Простая проверка мыслительных способностей также показала незаурядную цифру."
extend " ...Скажу прямо: у Маэбары Кейти-куна недюжинный ум.\""
nvl clear
n "\"У Кейти......"
extend " Но ведь в школе оценки у него не очень хорошие."
extend " В табелях обычно двойки, тройки, четвёрки..."
extend " Может быть, где-то закралась ошибка?..\""
n "\"Я также проверил его с помощью таблицы Крепелина, и по итогам обнаружилось кое-что любопытное."
extend " Маэбара-кун очень слаб в решении вопросов, не имеющих смысла."
extend " ...Ему не интересны скучные, сухие задания, оторванные от жизни.\""
nvl clear
n "\"...Вы хотите сказать, он плохо решает примеры вроде «сколько будет, если сложить два и три», но поймёт, если спросить, сколько яблок станет, если к двум яблокам положить ещё три?\""
n "\"Именно."
extend " Скажем, если попросить его нарисовать развёртку шестигранника, он растеряется..."
extend " Но если спросить, как будет выглядеть разрезанный игральный кубик, он тут же даст блестящий ответ.\""
n "Потом он показал ей листок с моим ответом на одно из заданий."
n "......Я решал задачу по прикладному мышлению."
extend " Такой мне раньше решать не приходилось, и она меня здорово увлекла."
nvl clear
n "\"Задание — нарисовать развёртку икосаэдра."
extend " \n...Однако я задал вопрос так: «Как нужно разрезать лист картона, чтобы получился \nигральный кубик с двадцатью сторонами?»"
extend " — и Кейти-кун играючи справился с развёрткой."
extend " \n......Не всякому это под силу.\""
n "\"Кейти,"
extend " ты раньше видел развёртку двадцатигранного кубика?\""
nvl clear
n "Обычным кубиком возможно выкинуть шесть цифр, от единицы до шестёрки."
n "До этого я и не думал, что может быть игральная кость с более чем шестью гранями."
n "{nw}"
n "Так что мне было увлекательно представлять, как может выглядеть двадцатигранная кость."
n "Я подумал, что, будь у меня такой кубик, я бы никому не проиграл в сугороку."
extend " И мне тут же захотелось его склеить."
nvl clear
scene black
n "Я начал ходить на подготовительные занятия."
nvl clear
scene sepia_bg 083
n "...Класс, куда я попал, состоял всего из четырёх учеников — класс избранных."
nvl clear
n "То был самый крутой класс подготовительной школы... И когда я увидел, что некоторые из моих одноклассников попали в классы послабее,"
extend " и вспомнил, что те куда лучше меня бегали пятидесятиметровку да играли в «вышибалу»... тогда я впервые ощутил радость."
nvl clear
n "Теперь я мог смотреть на них свысока, пусть и уступал им по силе и ловкости."
n "{nw}"
n "Поначалу я радовался."
n "Чем больше я занимался, тем больше меня хвалили, и мне нравилось, что учителя вдруг стали мне потакать."
n "...Родители тоже не могли на меня нарадоваться."
extend " Мне нравилось видеть их такими довольными."
nvl clear
n "Чем больше я слушался родителей, тем лучше мне становилось."
nvl clear
scene bg 203
n "\"........................Хы...\""
n "И было ж такое......"
extend " Я кисло усмехнулся самому себе."
nvl clear
n "Эх...... Однако жизнь, в которой нет ничего, кроме учёбы, долго не длится."
n "Учёба казалась увлекательной лишь поначалу."
n "{nw}"
n "Понемногу я перестал общаться с друзьями,"
extend " а также у меня кончилось уважение к учителям «простой» школы — они преподавали так скучно, что хотелось заснуть, и к тому же то, что они давали, я давно уж прошёл в подготовительной."
nvl clear
n "...А умникам, кичащимся своими знаниями, считающим себя пупом земли..."
extend " общество, знаете ли, спуску давать не любит."
nvl clear
n "Я выполнял то, что от меня требовалось, и даже больше того — и меня за это хвалили."
n "...Я радовался и снова да снова исполнял требования, словно катаясь на велосипеде по кругу."
n "...И мне казалось, что, нарезая круги на этом велосипеде, я еду по жизни вперёд."
n "{nw}"
n "Только переехавши в Хинамидзаву...... я понял, насколько жалкой была та «жизнь»."
nvl clear
scene black
n "По различным причинам родители решили переехать, сменить обстановку."
n "{nw}"
n "И батя... сказал, что знает одно хорошее местечко, куда не раз ездил рисовать природу."
n "И что ему хочется открыть свою мастерскую там."
n "{nw}"
n "...Не успел я и глазом моргнуть, как решение переехать в Хинамидзаву стало бесповоротным."
nvl clear
n "И там.................. я......... повстречал их."
nvl clear
scene bg 019
if renpy.loadable("music/Sunrise.mp3")
else
n "В первый же день в новой школе..."
n "Я вместе с учительницей пришёл в класс."
n "...Мне казалось зазорным идти в класс вслед за учительницей, поэтому я вырвался вперёд, нетерпеливо раскрыл дверь и шагнул за порог."
nvl clear
scene white
scene black
n "*Грррох*."
n "В том, как решительно я раскрыл дверь, выразилось моё стремление начать жизнь заново."
n "{nw}"
n "...Правда... всего через пару мгновений мою решительность пошатнул нежданный удар."
nvl clear
n "{cps=*6.0}На башку грохнулся ластик для доски.{/cps}{w=0.2}{nw}"
extend "{w=1.0}{w=0.5}"
extend " Мало того, к нему был прикреплён здоровый булыжник... Мучительнее ловушки вовек не придумаешь."
n "{nw}"
n "......Ну даёшь, парень. Не успел перевестись, а уже пострадал от Сатоко."
n "Я тогда психанул."
extend " Опешил порядком."
nvl clear
scene bg 108
n "От класса тоже челюсть отвисла."
n "Не только от того, что в нём смешались ученики всех возрастных групп и полов."
n "......Там царил совершенно иной настрой, чем в привычных мне школах."
n "{nw}"
n "И удивление моё... росло с каждым днём, проведённым с ними."
nvl clear
scene black
n "Оно и по сей день со мной."
n "Каждый день полон неожиданностей...... и ни разу со своего переезда я не ощутил скуки."
nvl clear
scene bg 109
show mion se wink_a1 at sleva
show rika se de_a1 behind mion at Position(xpos=0.4, xanchor="center")
show satoko se wa_b1 at Position(xpos=0.60, xanchor="center")
show rena se wa_b1 at sprava
n "День за днём я веселился вместе со всем Клубом."
n "{nw}"
n "Мы играли в «Старого глупца» краплёными картами."
extend " Отдавшись низменным желаниям, я неистовствовал в игре в «Богача»."
scene bg 153
n "{nw}"
n "Как-то мы участвовали в соревновании, что проводил владелец городского магазина игрушек, \nи там буквально порвали рядовых состязующихся на мелкие клочья. Чего только мы не делали."
nvl clear
scene black
n "А ещё мы устроили битву обедов."
nvl clear
n "Тогда-то......"
n "Я и разглядел неожиданную сторону Сатоко."
nvl clear
scene bg 210
show satoko se def_a1 at central
n "Мы ужинали вместе всего два раза..."
n "И то было так хорошо, что и сейчас, когда вспоминаю, на сердце тепло."
n "{nw}"
n "Я обнаружил, что Сатоко, хоть и пытается хорохориться, где-то в глубине души мужественно ждёт возвращения Братика......"
extend " И дал себе слово стать им."
nvl clear
show satoko se wa_b1
n "Сатоко сварлива... и в то же время — прекрасная, заботливая сестрёнка."
n "Могло показаться, что она крутила им как хотела, однако так Сатоко выражала свою привязанность."
n "{nw}"
n "Как бы Сатоко да Сатоши ни приходилось худо у дядьки с тёткой... вместе им должно было быть тепло и уютно."
nvl clear
scene black
n "Когда, из-за чего тёплые и уютные дни прервались?....."
nvl clear
n "Ты много раз повторял себе, что скорбным плачем случившейся беды не отменишь... и всё же не смог сдержаться."
n "{nw}"
n "Поэтому-то, Кейти..."
extend " Чтобы вернуть те дни... ты выбрал свой путь сам.{w=0.4} Не так ли?"
n "Тебе никто не указывал."
extend " Ты принял решение сам."
extend " И не ради чьей-либо похвалы."
n "Ты всё продумал своей головой."
extend " И претворяешь собственный план в жизнь......"
extend " вот прямо сейчас!"
nvl clear
n "Сей путь не уготован мне ни родителями, ни обществом... Нельзя сказать, что меня на нём ждёт."
extend " ...Каждый шаг по нему — в тёмную неизвестность."
n "Но... по нему я могу прийти куда захочу."
n "Нет на свете такого места, куда бы не могла привести эта дорога без конца и без краю."
extend " Дорога... доступная лишь тому, кто сам выбирает, куда он хочет идти."
nvl clear
n "Не смущайся того, что сошёл со светлой мостовой."
n "Наоборот, гордись тем, что нашёл свой путь."
n "{nw}"
n "И кто сказал, что на мостовую ты более не вернёшься."
n ".........Исполнив задуманное, ты опять пойдёшь прежней светлой дорогой. И...... опять будешь проживать дни, полные тепла, покоя и безмятежности......"
nvl clear
scene bg 142 _dark
n "*Чох-х-х*...... Вновь откинул в сторону почву..."
n "И только тут заметил, какой большой и глубокой стала яма."
n "{nw}"
n "...Неужто... я один её выкопал?.."
nvl clear
n "\"......Пожалуй...... этого хватит...\""
nvl clear
n "Лопата легла на дно ямы."
n "......Я притащу труп сюда, брошу его на дно и забросаю землёй."
n "......Ежели и придётся потратить кучу времени, маскируя могилу растительностью, всё равно это проще рытья."
nvl clear
n "Посмотрел на часы."
extend " ......Надо же, солнце скоро зайдёт."
n "{nw}"
n "......И не заметил, как пролетело время..."
extend " Но хоть чувствуется, что на рытьё приличной могилы время потрачено соответствующее."
nvl clear
n "Я присел на камень неподалёку от ямы и вытер струящийся со лба пот."
nvl clear
n ".........Теперь надо... подождать, пока темнота сгустится, и отправиться за битой, спрятанной на школьном дворе."
n "{nw}"
n "...А затем выманить его наружу телефонным звонком."
n "{nw}"
n ".........И...{w=1.0}...... свершить задуманное."
nvl clear
n "Шагов до свершения замысла остаётся всё меньше."
n "Казалось, время летит во весь опор, не соблюдая привычного ритма."
nvl clear
n "...Я не испытывал ни малейших колебаний, и всё же казалось, что время меня подгоняет."
n "...Готовя задуманное, я могу робеть, колебаться, терять под ногами почву......"
n "Невозможно передать словами, как мучительно трудно устоять перед всеми соблазнами и дождаться решающей минуты, приближающейся невыносимо медленно."
n "{nw}"
n "Поначалу я счёл это проявлением постыдной слабохарактерности, но потом перестал так думать."
nvl clear
n "...Ничего..."
extend " Это нормально."
nvl clear
n "Нисколько не странно, что меня отвращает противоестественная идея убить человека."
n "{nw}"
n "......Ведь я не собираюсь стать маньяком-убийцей."
n "......Я всего-навсего проживу один безумный день, чтоб потом вернуться к привычной жизни."
n "Я бы не смог к ней вернуться, стань я безумцем, которому нисколечко не претит убийство."
n "{nw}"
n "Посему — ничего, ничего..."
extend " Не стыдись того, что мысль об убийстве вызывает у тебя отторжение."
nvl clear
n "Да...... ведь я человек."
n "Как-то смешно напоминать себе о собственной человечности, когда хочешь примерить на себя роль Проклятия Оясиро-сама..."
nvl clear
n "Фу-у-уххх...... Вздохнув, я поднялся на ноги."
nvl clear
n "Замер, напрягши чувства и разум... обшаривая окрестности в поисках чужого присутствия... готовый на месте прикончить любого..."
nvl clear
n "......Ладно."
n "{nw}"
n "......Пора."
extend " ...Шаг за шагом"
extend " я ступаю по своему пути."
extend " ...По пути, выбранному мною самим, без чьих-либо понуканий."
nvl clear
n "\"......Ну, пошли..."
extend "... Маэбара Кейти...\""
nvl clear
n "Цикады разорялись как только могли."
n "...Их пение заглушало трещавший под кроссовками бурелом."
n "...По всему лесу пели цикады, и по тому я догадался, что в нём, не считая меня, никого."
nvl clear
n "Цикады словно благословляли выбранный мною путь и громко, насколько доставало силёнок, возносили мне славу."
nvl clear
scene bg 203
n "Небо висит высоко."
n "......Скоро, скоро приблизится покрывало ночи, и тогда оно станет сумеречным."
n "...К тому времени вместо дневных цикад должны запеть хигураси."
nvl clear
scene black
n "Успею ли я со всем разобраться к тому времени?....."
extend " Кончится ль всё?.."
nvl clear
n "Вверяя судьбу Сатоко в руки госслужащих, я говорил что-то подобное."
n "{nw}"
n "......Однако сейчас... дело пойдёт иначе."
extend " Теперь действую я."
extend " Теперь мой черёд."
extend " И я с этим покончу."
nvl clear
window show
n "\n\n\n\n\n\n\n{space=40}С{w=0.05}к{w=0.05}о{w=0.15}{nw}"
scene bg 047
extend "р{w=0.05}о{w=0.15}{nw}"
scene bg 048
extend " {w=0.05}н{w=0.05}а{w=0.15}{nw}"
scene bg 049
extend "с{w=0.05}т{w=0.05}у{w=0.15}{nw}"
scene bg 050
extend "п{w=0.05}и{w=0.05}т{w=0.15}{nw}"
scene bg 051
extend " к{w=0.05}о{w=0.15}{nw}"
scene bg 040
extend "н{w=0.05}е{w=0.05}ц{w=0.05}.{w=0.15}{nw}"
scene bg 052
extend " {cps=*0.6}Всё будет кончено...{/cps}{w=2.0}{nw}"
extend "\n\n{b}{space=140}{w=0.1}Д{w=0.1}а{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1} {w=0.1}к{w=0.1}о{w=0.1}г{w=0.1}д{w=0.1}а{w=0.1} {w=0.1}з{w=0.1}а{w=0.1}п{w=0.1}о{w=0.1}ю{w=0.1}т{w=0.1} {w=0.1}ц{w=0.1}и{w=0.1}к{w=0.1}а{w=0.1}д{w=0.1}ы{w=0.1}.{/b}{w=3.0}{nw}"
show haikei
alpha 0.0
linear 5.0 alpha 1.0
window hide
nvl clear
show cinema
show title02
show black behind title02
scene black
jump tata_day11_shikei
