$ save_name = "Глава о Смертоносном Проклятии.\nДень Девятый, прогульщик"
scene white
scene bg 082
n "...............Смутные очертания потолка."
nvl clear
n "......Жара."
n "......Тело тонким слоем покрыл пот."
n ".........Комнату наполнял стрёкот цикад... отчего башку начало немного ломить."
nvl clear
n "\"..................Хмм...... м?.."
extend " \n.........Сегодня же...... вроде... \nне воскресенье?.....\""
n "Вспомнив, что день нынче рабочий, я резко проснулся."
n "{nw}"
n "И тут же вскочил с матраца."
nvl clear
scene bg 081
n "На часах...... почти десять утра."
extend " ...Вот так проспал."
nvl clear
n "...Ох, разозлится маманя, когда спущусь как ни в чём не бывало..."
extend " Но спускаться рано или поздно придётся."
nvl clear
n "Сверившись с расписанием, собрал сумку."
n "Быстро переодевшись, потопал на первый этаж."
nvl clear
scene bg 170
n "\".................................\""
nvl clear
n "Родителей нигде не увидел."
n "......Наверно, ушли куда-то."
nvl clear
n "Значит, произошло примерно следующее."
n "{nw}"
n "...Скорее всего, маманя разбудила меня поутру, но потом я вновь отрубился и всё забыл."
n "...Родители, посчитав, что я убыл в школу, куда-то ушли."
extend " ......Что-то вроде того."
nvl clear
scene bg 022 _day
n "...Подошёл к парадной двери, осмотрел: заперта."
n "Похоже, я не ошибся."
extend " Мои рассуждения оказались верны."
nvl clear
n "Поняв, что родителей дома нет, я тут же раздумал спешить на уроки."
nvl clear
scene black
scene bg 210
n "На столе стоит завтрак на одного."
n "......Мой, видимо."
n "{nw}"
n "...Налитое в чашку молоко уж давно тёплое."
nvl clear
n "...Вчера ночью я плакал,"
extend " потому что не знал, как дать эту еду Сатоко."
n "{nw}"
n "Нет... если вспомнить, беда вовсе не только в еде..."
extend " Мне, прежде всего, не по силам единолично позаботиться о Сатоко."
nvl clear
n "...До чего же тяжело спасти хотя бы одного-единственного человека..."
nvl clear
n "В манге, по телику я много раз видел и слышал слова:"
extend " {b}«Я спасу друга. Не могу не спасти»{/b}{w=0.8}, — и мне жутко нравилось — до мурашек по коже — то, как они классно звучат."
n "...Значит, я ляпнул, что непременно её спасу, ради того чтоб почувствовать себя похожим на тех вымышленных героев?.."
nvl clear
n "Нет... совершенно не из-за того."
n "...А потому, что не хотел верить, что даже взрослые..."
n "Считают, что жизнь жестока и ничего тут нельзя поделать, кроме как наблюдать за ходом событий..."
nvl clear
scene bg 022 _day
n "......Придёт ли сегодня Сатоко?.."
n "{nw}"
n "Впрочем, я тут же понял, что сей вопрос не имеет смысла."
n "...Придёт она или нет... положение Сатоко ни на толику не изменится."
n "{nw}"
n "Если ни я не способен её спасти, ни кто другой........."
extend " тогда остаётся лишь надеяться на чудо."
nvl clear
scene bg 020
n "\"...............Мы...{w=1.0} беспомощны......{w=1.0} да?\""
n "Без особой спешки надев ботинки, я вышел из дома с неопределённой целью «попасть на занятия»."
nvl clear
scene white
scene bg 117
n "Я продрых всего лишь два или три лишних часа, но солнечный свет и воздух коренным образом отличались от того, что я привык наблюдать по утрам."
n "......Ну, ясен пень."
extend " Десятый-то час утром не назовёшь."
nvl clear
n ".........Не хочется идти ко школе привычной дорогой."
nvl clear
n "Или, вернее сказать, не хочется идти в школу кратчайшим путём, пускай рано или поздно всё равно придётся туда явиться?"
n "...Лучше выражусь так: мне хотелось немного поразмышлять, гуляя в одиночку."
nvl clear
n "В школу я прийти должен."
extend " ...Затем, чтоб убедиться, что Сатоко в порядке."
n "Однако...... я пока ещё ничего не придумал."
extend " ...С ночи в голову не пришло никаких мыслей."
n "Вот почему я пошёл в сторону, противоположную школе."
nvl clear
scene white
scene bg 042
n "Идя так, я пройду мимо дома Рэны... и через бывшую стройплощадку плотины."
n "......Выходит приличный крюк."
n "{nw}"
n "Прикинув в уме, за сколько доберусь до школы этой дорогой, я, удовлетворившись конечным счётом, пошёл по ней..."
nvl clear
scene black
scene bg 141
n "......Рэна несколько раз приводила меня на строительную площадку."
n "Часть стройплощадки превратилась в незаконную свалку, позволявшую Рэне всласть покопаться в любимом её сердцу мусоре."
n "{nw}"
n "......Не будь у неё этой страсти, была бы обычной девочкой."
extend " (......Есть у неё и другие, как мне кажется, не совсем обычные свойства... впрочем, ладно, чёрт с ними...)"
nvl clear
scene white
scene bg 004
n "Деревья внезапно кончились, и рубашку затрепал сильный ветер."
extend " .........Ничем не загораживаемая, взору открылась просторная стройплощадка."
nvl clear
n "Подумалось: а хорошо, что я сюда пошёл."
n "Гораздо полезнее пораскинуть мозгами здесь, нежели метаться от сомнения к сомнению в моей тесной комнате."
n "Я сделал глубокий вдох, по край наполняя лёгкие холодным и густым хинамидзавским воздухом."
nvl clear
n "{i}......*Дринь-дринь*.{/i}"
nvl clear
scene bg 003
n "Сзади прозвенел велосипедный звонок. Тело само собой развернулось."
n "Учитывая то, где я стоял, вряд ли велосипедист сообщает звонком, что я мешаю проехать."
extend " ...Он хочет привлечь моё внимание."
nvl clear
show tomi si_def at central
n "\"Эй, извини, приятель."
extend " Ты из местных?\""
n "\"............Да, пожалуй.\""
nvl clear
n "Его...... я несколько раз видел."
n "{nw}"
n "......О, вспомнил."
n "......Он прозывается Томитаке, свободным фотографом из Токио."
extend " Мион рассказывала, он четыре раза в году — зимой, весной, летом и осенью — приезжает в Хинамидзаву заниматься фотографией."
nvl clear
show tomi si_uh
n "\"Не подскажешь, как отсюда попасть в храм Фурудэ?"
extend " А то я карту забыл в гостинице,"
extend " вот беда-то.\""
n "\"Как отсюда попасть в храм?"
extend " .........М-м-м......\""
n "Я знал, где он и где мы, но дорогу объяснить затруднялся."
n "{nw}"
n "Поначалу мне было лень ему помогать, но потом, когда я понял, что так можно ещё пошляться, оттягивая неизбежный приход в школу, лень как рукой сняло."
nvl clear
n "\"Подсказать-то можно...... только на словах трудно растолковать."
extend " ...Если хотите, я могу вас отвести.\""
show tomi si_wa
n "\"Э?!"
extend " Было бы очень здорово."
extend " Ты меня выручишь!"
show tomi si_def
extend " .........Только ты точно можешь?"
extend " Вроде бы ты чем-то занят.\""
n "Как видно, до Томитаке-сана всё же дошло, что мне, ученику, не полагается находиться в таких местах в такой час."
n "{nw}"
n "Попросив не беспокоиться, развернулся к нему спиной и зашагал по направлению к храму Фурудэ."
nvl clear
n "Томитаке-сан торопливо развернул велосипед и последовал за мной."
nvl clear
scene black
n "\"А ха ха, извини, извини."
extend " Понимаю. Иногда парню хочется побыть вдали ото всех, наедине с собой, да?\""
n "...Вот что значит мятежник, свободный фотограф."
extend " Он меня понимал, и от этого я чувствовал себя свободнее."
nvl clear
n "\"Я — Томитаке,"
extend " свободный фотограф."
extend " Специализируюсь на пейзажах и диких птицах."
extend " Имени себе, правда, ещё не сколотил.\""
n "Довольно нелепо знакомиться лишь потому, что случилось проводить его к храму, но, раз уж он представился, мне ничего не остаётся, как сделать то же самое."
nvl clear
n "\"Маэбара."
extend " Ну... что ж, рад знакомству.\""
n "\"Маэбара-кун, значит!"
extend " Очень рад!\""
n "Он выглядел дядькой несерьёзным, легкомысленным... но меня, всю ночь промучавшегося, ломая голову над спасением Сатоко, его присутствие успокаивало."
nvl clear
scene bg 141
n "По дороге Томитаке-сан без конца, даже не прерываясь, чтобы дать слово собеседнику, втолковывал мне, как драгоценна природа Хинамидзавы, какое здесь изобилие редких птиц."
n "...Меня не особенно всё это интересовало, но я не перебивал, так как рассказывать ему однозначно нравилось."
nvl clear
scene black
scene bg 051
scene bg 041
scene bg 151
n "\"Подниметесь по лестнице, там сразу и храм увидите.\""
show tomi si_wa at sprava
n "\"Спасибо!"
extend " Ты меня выручил!"
extend " ............Э-эх... кажись, опоздал...\""
hide tomi
n "Пробубнил себе под нос Томитаке-сан, ставя велосипед на обочине, после чего торопливо зарысил вверх по ступенькам."
nvl clear
n ".........Механических часов у меня нет, зато внутренние говорят, что скоро полдень."
n "Отсюда до школы недалеко."
n "{nw}"
n "......Можно и убить ещё чуток времени."
n "Решив так, я пошёл по ступенькам следом за Томитаке-саном."
nvl clear
scene black
scene bg 074
n "Когда я взобрался на верх длинной каменной лестницы...... моему взору предстал храмовый двор, чересчур основательный для нашей деревни."
nvl clear
show tomi si_uh at sprava
n "......Томитаке-сан... Ага, вон он."
n "...Как видно, у него тут назначена встреча."
n "А он, стало быть, заблудился и пришёл с приличным опозданием..."
extend " вот и раскланивается теперь в извинениях перед ожидавшей его тут женщиной."
n "{nw}"
show takano si_def at sleva behind tomi
n "Женщина... посмотрела в мою сторону."
nvl clear
n "\"..................О-о. Маэбара-кун?"
extend " Привет."
extend " В школе нынче занятия отменили?\""
show tomi si_def
n "\"Чего-о?"
extend " Маэбара-кун, ты ходить за мной решил, что ли?!...\""
n "\"Д-да не, что вы..."
extend " Так, хотелось убить немного времени.\""
nvl clear
show takano si_fu
n "\"Ах, вот оно что..."
extend " Блестящее исполнение роли большого начальника, которому можно и опоздать. Вот уж точно знаменитость — так себя подать при первой же встрече.\""
n "...Это я, что ли, знаменитость??"
n "...Впрочем, она ведь откуда-то знает, как меня звать."
n "Довольно-таки беспокоит, как именно я знаменит......"
nvl clear
show takano si_wa
n "\"О, ты не помнишь моего имени?"
extend " ...Хи-хи...\""
n "\"Она — Такано Миё-сан."
extend " Работает в местной клинике."
extend " Вижу, ты парень здоровый — в клинику, небось, нечасто заглядываешь?\""
n "\"Хи-хи-хи-хи..."
extend " Коль мы теперь знакомы, я, пожалуй, буду с тобой чуточку пообходительнее, когда явишься к нам, приболев."
extend " ...Хи-хи-хи-хи!\""
nvl clear
n "Этой женщины, Такано-сан... я не помнил вообще."
n "...Может быть, несколько раз и проходили друг мимо друга на улице, но разговариваем впервые."
n "{nw}"
n "Ну да ладно, в Хинамидзаве не так уж и редко встречаются те, кто меня знает, а я их — нет."
nvl clear
n "...Тут я заметил, что на Такано-сан, помимо сумки, висит фотокамера."
nvl clear
n "\"......Вы, наверное, коллеги-фотографы?"
extend " А-а-а, так вы здесь за этим?\""
show takano si_def
n "\"Ой, какие там коллеги, нет."
extend " Я всего лишь любитель, а Дзиро-сан любезно учит меня делать снимки."
extend " Не так ли?..\""
show tomi si_uh
n "\"М-м... мм-ха-ха-ха!.."
extend " Ч-что вы, отнюдь!"
extend " Такано-сан схватывает всё на лету, так что уже и сама может делать снимки, без моих наставлений!"
extend " Правда."
extend " А ха ха ха!..\""
n ".........Интересно, кто у них верховодит."
n "...Ну, как бы там ни было, наблюдать за этой парочкой точно не скучно."
nvl clear
n "\"Послезавтра наконец-таки фестиваль Ватанагаси."
extend " Надеюсь, нынешним летом у меня получатся хорошие снимки.\""
n "\"Завтра будем снимать обустройство фестивальной площадки."
extend " Уже при съёмке приготовлений можно запечатлеть праздничное оживление.\""
n "А... точно, вспомнил."
extend " Послезавтра, в воскресенье, проходит деревенский фестиваль под названием Ватанагаси..."
nvl clear
n "\"На этом фестивале благодарят бога-покровителя Хинамидзавы, Оясиро-сама, и приносят ему в жертву кучу старых футонов... правильно?\""
show takano si_wa
n "\"Ого, а ты молодец..."
extend " Только переехал, а уже столько узнал."
extend " Правильно, это праздник благодарения Оясиро-сама."
extend " .........Хе-хе......\""
n "Такано-сан как-то многозначительно усмехнулась, но, что ей казалось смешным в празднике благодарения Оясиро-сама, не объяснила."
nvl clear
show tomi si_uh
n "\"......Эхе-хе... Такано-сан..."
show tomi si_def
extend " ......Впрочем, любопытно, как оно выйдет в этом году.\""
show takano si_def
n "\"Две беды случилось — жди третью."
extend " А у нас уже четыре выходит."
extend " Какие могут быть основания полагать, что не случится и пятого разу?..\""
n "Я знал, о чём идёт речь."
nvl clear
n "В день фестиваля Ватанагаси..."
n "{nw}"
n "Кто-то неотвратимо погибает при загадочных обстоятельствах — это называется «Проклятие Оясиро-сама»; кто-то другой обязательно пропадает без вести — это называется «Оникакуси»."
n "{nw}"
n "Эти загадочные события происходят уже четыре года подряд... и послезавтра будет пятый Ватанагаси..."
nvl clear
show tomi si_uh
n "\"Оясиро-сама проклинает злейших врагов деревни."
extend " .........Если в этом году опять... знать бы, кто ж примет удар..."
show tomi si_def
extend " О, я-то каждый раз, когда сюда приезжаю, не забываю зайти в храм на поклон и сделать пожертвование!"
extend " Так что со мной ничего не случится, уверен.\""
nvl clear
show takano si_fu
n "\"...Считаете?"
extend " Говорят, Оясиро-сама в последнее время к чужакам особенно строг."
extend " Конечно, Маэбара-кун только что переехал, однако же он полноправный житель Хинамидзавы..."
extend " А вы, Дзиро-сан, — посторонний, приезжающий всего несколько раз в год."
extend " .........Что же... надеюсь, в этом году он вас оставит в покое.\""
show tomi si_uh
n "\"З-зачем вы так! А ха ха ха ха!..\""
n "Хоть и был смех Томитаке-сана вымученным, а всё же все, включая меня, посмеялись с ним вместе."
nvl clear
scene bg 077
n "......Оясиро-сама убивал проклятием тех, кто был связан с постройкой дамбы."
n "{nw}"
n "Он убил начальника стройки..."
n "Родителей Сатоко, поддерживавших постройку..."
n "...И через два года после них — тётку Сатоко."
n "{nw}"
n "Если считать «похищение демонами» частью Проклятия, тогда и Сатоши стал его жертвой."
nvl clear
n "......Если подумать..."
n "{nw}"
n "В цепочке загадочных смертей фамилия-то большинства жертв — Ходзё."
n "Половина погибших и пропавших без вести — выходцы из семьи Ходзё."
nvl clear
n "...Ходзё — жители Хинамидзавы."
n "......Стало быть, Оясиро-сама наказывал (проклинал) их особенно жёстко, потому как они поддерживали постройку плотины, будучи жителями деревни?"
nvl clear
n "\".........Вы слышали, что дядя Сатоко вернулся?\""
n "Такано-сан, весело болтавшая с Томитаке-саном, не ожидала вопроса и озадаченно на меня уставилась."
nvl clear
show takano si_def at sleva
n "\"Ой, прошу прощения."
extend " Что, говоришь?\""
n "\"Ну...... родителей Сатоко убило проклятие, \nтётку — тоже..."
extend " Вот мне и подумалось...... раз так, следующий по очереди — её дядька."
extend " Он же, когда его жену прошлым летом убило проклятие, испугался и сбежал в город?"
extend " Я слышал, Оясиро-сама не прощает тех, кто пытается бросить деревню... это так?..\""
n "...Я не собирался заходить так далеко."
n "Только... стоило мне открыть рот, и слова полились из него сами собой."
nvl clear
n "...Точно......"
extend " Проклятие Оясиро-сама."
nvl clear
n "......Ясен пень, я не верю во всякую неправдоподобную хрень вроде проклятий... но ведь правда же, что каждый год с врагами деревни происходят несчастья, случайные и не очень."
n "{nw}"
n "Как вначале сказала Такано-сан... выходит уже четыре."
extend " И никто не может с уверенностью утверждать, что пятого не случится."
nvl clear
show takano si_fu
n "\".........Хм-м."
extend " ......Любопытное мнение."
extend " Действительно, большинство жертв происходит из рода Ходзё."
extend " ......Следовательно, нельзя отрицать, что нынешним летом, скорее всего, умрёт иль исчезнет дядя..."
extend " Хи-хи-хи-хи-хи.\""
show tomi si_def at sprava
n "\"...Ну, Такано-сан."
extend " Нехорошо радоваться возможной беде.\""
nvl clear
show takano si_wa
n "\"И-хи-хи-хи-хи, простите меня."
extend " Но, понимаете ли, Проклятие Оясиро-сама — предмет работы всей моей жизни."
extend " Хи-хи-хи...\""
n "От Такано-сан веяло большим умом и таинственностью... да и эта её «работа всей жизни» тоже звучит загадочно."
n "......Готов спорить, она обожает всё необъяснимое и сверхъестественное."
nvl clear
n "\"......Такано-сан, я вижу, вы много знаете о Проклятии Оясиро-сама."
extend " ......Скажите,"
extend " как вы считаете: высока вероятность того, что вернувшийся дядька из семьи Ходзё будет проклят?..\""
n "\".........Э-э, что такое?"
extend " Уж не желаешь ли ты его смерти?"
extend " Хи-хи.\""
n "\"......Н...... нет, не подумайте...\""
nvl clear
show tomi si_wa
n "\"А, а-ха-ха-ха-ха-ха-ха-ха!"
extend " Ну-у... кто знает."
extend " ...Всё зависит от прихоти божества...\""
show takano si_def
n "\"Маэбара-кун..."
extend " Скажи, ты знаешь, кто такой Санта-Клаус на самом деле?\""
n "Чё?"
extend " Я не сразу нашёлся с ответом на заданный непонятно зачем вопрос."
nvl clear
show takano si_fu
n "\"Что-о, не знаешь?"
extend " ............Это твой папочка."
extend " В каждой семье — папа.\""
n "\"......Т-так вон оно что..."
extend " Не догадался сразу."
extend " Ну да, ясное дело."
extend " В конечном счёте всё делается человеком."
extend " Всё-таки мы живём в мире, где люди одни."
extend " Любые явления можно свести к человеку.\""
n "Мне подумалось, что я начинаю нести нелепицу, но Такано-сан мой ответ, похоже, весьма понравился."
nvl clear
show takano si_wa
n "\"Ого... Поразительный уровень понимания для такого юного возраста. Да, именно так."
extend " Все явления, происходящие в мире людей, созданы человеком ради собственной выгоды."
extend " ......Так что, Маэбара-кун, снова тот же вопрос."
extend " Только теперь вместо Санта-Клауса......{w=1.0}{nw}"
extend " Оясиро-сама."
show takano si_def
extend " Скажи... ты знаешь, что такое на самом деле... Проклятие Оясиро-сама?\""
n "Шагнув ближе, спросила Такано-сан, заглядывая мне в глаза."
nvl clear
n "...Если Санта-Клауса на самом деле играют родители..."
n "{nw}"
n "А торговые компании специально продвигают сказку о нём, желая заработать побольше денег на Рождество......"
n "{nw}"
n "Что тогда на самом деле представляет собой Проклятие Оясиро-сама?.."
nvl clear
n "\".........Н...... ...ну-у... ... ... ...\""
n "\"Ну и?.. Ты же сам сказал?"
extend " {i}«Мы живём в мире, где люди одни.{/i}"
extend " {i}Любые явления можно свести к человеку»{/i}......"
extend " Хи-хи.\""
show tomi si_uh
n "\"............Маэбара-кун."
extend " Ты только не говори никому, ладно?"
extend " ...Видишь ли, Такано-сан считает серию загадочных смертей, связанную с Проклятием Оясиро-сама......"
extend " серией преднамеренных убийств, совершаемых жителями деревни на основе какого-то обряда.\""
nvl clear
n "\"Не пойми неправильно."
extend " Работа всей моей жизни — изучение политических взглядов, культур и систем ценностей, опирающееся на народное творчество."
extend " Меня совсем не интересует, кто там преступник."
extend " \n...Не пойми мои намерения превратно.\""
nvl clear
n "...Э-э-э...... Единственное, что я понял, — Такано-сан мелет что-то безумное."
n "{nw}"
n "......Если сравнить её речи с приёмом пищи, то Такано-сан как будто пыталась запихнуть мне в рот целое блюдо еды, словно какой-нибудь утке... Вот что я ощущал."
nvl clear
n "\"Чтобы понять мои домыслы, прежде всего потребуется вернуться в давнее прошлое, когда деревня Хинамидзава называлась Онигафути."
extend " В ней жили отшельники, полулюди-полудемоны, верившие, что смешались кровью с демонами...\""
n "Неся какую-то чепуху, Такано-сан, увлекаясь, ещё больше наклонилась ко мне — как видно, такие рассказы были её коньком."
n "{nw}"
n "......Заметив мою растерянность, Томитаке-сан пришёл на выручку, перебив подругу."
nvl clear
show tomi si_def
n "\"Такано-сан, Такано-сан."
extend " Я думаю, Маэбара-кун ещё не совсем готов к таким рассказам........."
extend " Видите, как опешил?\""
show takano si_wa
n "\"............О... вот как?"
extend " Что ж, если захочешь узнать ещё, просто скажи."
extend " Я столько знаю невероятных историй, которые нравятся мальчикам твоего возраста.\""
n "\"......Б-благодарю."
extend " Если захочу послушать, непременно скажу...\""
n "Пока что давайте-ка я вежливо откажусь..."
n "Хотя Такано-сан выглядела недовольной вмешательством Томитаке-сана, рассказ она всё же прекратила."
nvl clear
scene black
n "Однако ж... рассказ довольно любопытный."
n "{nw}"
n ".........Проклятие Оясиро-сама, мной считавшееся сверхъестественным явлением..."
extend " на самом деле{w=1.0} — серия совершаемых деревенскими жителями убийств."
nvl clear
n "\"Ну, что скажешь... выглядит вполне логично."
extend " Нельзя же умереть от проклятия."
extend " Кто-то убивает намеченных жертв, подделываясь под проклятие.\""
n "\"Верно."
extend " Но вот кто это... хи-хи, ради собственной сохранности лучше не пытаться узнать.\""
nvl clear
scene bg 075
n "\".........Такано-сан, вы, верно, знаете."
extend " У вас нет улик, но вы твёрдо уверены в том, кто это.\""
n "\"О-о... а почему же ты так решил?\""
n "{nw}"
n "Да мне так попросту кажется."
n "......Ну как поверить, что исследовательский пыл этой личности угаснет лишь оттого, что запретную тему ради собственной безопасности лучше не трогать."
n "Она из тех, кому нравится ходить краем пропасти рисков, запретов и правил."
nvl clear
show tomi si_uh at sprava
n "\"Маэбара-кун, ты бы остановился."
extend " Только что избавил тебя от разговора о Проклятии Оясиро-сама, а ты опять его начинаешь."
extend " .........Ээээх... Так хотелось погулять, пока прохлада стояла...\""
n "{nw}"
n "Томитаке-сан выглядел расстроенным тем, что намеченное свидание срывается из-за проснувшегося у меня интереса к необыкновенной истории."
nvl clear
n ".........Но... мне хотелось получить ответ на один вопрос."
nvl clear
n "......А именно............"
nvl clear
n "{b}Станет ли дядька Сатоко... мишенью проклятия нынешнего лета.{/b}"
n "{nw}"
n "Если да........................ то......"
extend " прошлогоднее чудо повторится."
n "Произойдёт ещё один ужасающий случай... зато Сатоко вновь освободится от своих несчастий."
nvl clear
show takano si_def at sleva
n "\".........Что ж..."
extend " Конечно же, я догадываюсь о том, кто может быть причастен."
extend " Изучив историю Болота Демонов, можно прийти только к одному-единственному выводу...\""
n "\"......И... кто же?\""
nvl clear
n "{i}...И что я буду делать с ответом?{/i}"
n "......Спросил я другого себя, внутреннего, но... тот не ответил."
nvl clear
n "\"Какой любопытный."
extend " ...А что ты собираешься делать с этим знанием?\""
n "\"............Да ничего.\""
show takano si_wa
n "\"......Как только узнаешь, ты, вероятно, сам окажешься под угрозой."
extend " Проклятие пятого года может ударить в тебя..."
extend " Хи-хи-хи-хи.\""
n "Такано-сан с радостным видом — будто не было на свете ничего веселее, чем нарушать запреты, — захихикала, ровно чертёнок."
n "{nw}"
n "......Наверное, она пыталась меня поддразнить, однако я не собирался идти у неё на поводу."
nvl clear
n "\".........Хммм."
extend " ...Значит, после всех ваших разглагольствований... оказывается, что и вы, Такано-сан, мало что знаете.\""
nvl clear
n "Из-за уклончивых разговоров Такано-сан во мне поднялось раздражение......"
extend " которое и вылилось изо рта, чисто как вода из дуршлага."
n "{nw}"
n "......Собственная прямолинейность меня поразила."
extend " ......Не одного меня, разумеется."
nvl clear
show takano si_fu
n "\"............Ух ты..."
extend " Мне не показалось?"
extend " Надо же, мальчик, а смотри-ка, умеет раззадорить."
extend " Не ожидала такой буйности........."
extend " Впрочем, не скажу, что она мне не нравится.\""
n "Всего на мгновение показался кончик её языка... но я тут же уверился, что язык длинный-предлинный, а на конце раздвоен, как у змеи."
nvl clear
show takano si_def
n "\"Ну хорошо."
extend " ......Сказать я могу.\""
n "\"... ... ... ... ... ... ... ... ... ... ...\""
n "\".........Но сначала пообещай мне три вещи."
extend " ...Ты не будешь жалеть, что я тебе рассказала."
extend " И ни перед кем не проболтаешься."
extend " И ни в коем случае не выболтаешь, что тебе рассказала я.\""
nvl clear
n "С трудом сглотнув тягучую слюну... я кивнул."
n "Томитаке-сан, скорчив такую гримасу, словно собрался устало вздохнуть, достал сигарету и задымил ею, криво ухмыляясь."
nvl clear
n "\"Прошу, расскажите."
extend " ...Кто стоит за Проклятием?"
extend " Кто...... выбирает его жертв?!\""
n "{nw}"
n "Лишь произнеся это вслух... я наконец понял, ради чего спрашиваю......"
nvl clear
show cinema
show title02
show black behind title02
scene black
$ save_name = "Глава о Смертоносном Проклятии.\nДень Девятый, принятие решения"
scene bg 041
scene bg 039
scene black
scene bg 027
n "На школьном дворе бегала, играя кто во что горазд, ребятня."
n "Из дверей, на ходу обуваясь, выбегали, присоединяясь к ним, другие."
n "{nw}"
n "...Как видно, только-только закончили есть."
extend " ...Прекрасно я подгадал."
nvl clear
scene bg 028
n "\"Ах...... Маэбара-сааан!"
extend " С вами всё хорошо?!...\""
n "Заметив меня, несколько девочек побежали навстречу."
n "{nw}"
n "Ну, естественно..."
n "Раз утром на занятия не пришёл, значит, и после обеда едва ли появишься."
nvl clear
n "\"Да ничего... проспал попросту."
extend " Не тревожьтесь."
extend " \n......Лучше...... скажите, как Сатоко?.."
extend " Она пришла на уроки?\""
n "Девочки переглянулись."
n "...Увидев, как омрачились их лица, я сразу всё понял."
nvl clear
n "......Стало быть... Сатоко вновь пропустила школу."
n "Она три дня не приходила на занятия и в итоге вернулась всего на один день."
n "А сегодня опять не пришла."
extend " ......И никто не поручится, что придёт завтра."
nvl clear
n "\".........Угу..."
extend " Но учитель сказала нам, что Сатоко-тян позвонила.\""
n "\"Говорит, простудилась.\" — \"Учитель сказала, чтоб мы не забывали прополоскать горло, как домой придём.\""
n "......Эге-ге, учитель."
n "...Не слишком ли вы нечуткая?.."
extend " Вы ж учитель, так?"
extend " Такому человеку нужно внимательнее ловить сигналы бедствия от своих учеников, не находите?.."
nvl clear
n "Хотя... пускай бы она его уловила, рассчитывать всё равно не на что."
n "Она может разве что прийти на дом."
n "...Однако полномочий, чтоб защитить Сатоко от дядьки, у неё нет."
extend " Итог не лучше, чем от выжидания государственных учреждений..."
n "{nw}"
n "......Дядька лишь обозлится... и мучения Сатоко станут лишь только хуже..."
n "...Так что лучше всего «поверить» в «простуду»."
nvl clear
n "\".........Правильно."
extend " Будьте осторожнее, а то сами простудитесь."
extend " ...Ладно, идите."
extend " Перемена ещё не скоро кончится.\""
n "Девочки с весёлыми криками разбежались по двору."
nvl clear
scene bg 093
n "{b}\"...Ах...... КЕЙТИ-КУУУУН!!!\"{/b}"
nvl clear
n "Из окна класса закричала, махая рукой, Рэна."
n "...Через пару секунд наружу показались и Мион с Рикой-тян."
nvl clear
scene black
scene bg 108
show rika se ni_a1 at sleva
n "\"......Я сильно беспокоилась... оттого, что ты не пришёл.\""
show rena se def_a1 at sprava
n "\"Но зато с ним всё хорошо."
extend " На вид вроде весел, цвет лица не такой уж дурной!\""
n "...Несколько покоробило то, как она выразилась про цвет лица, но я решил не обращать внимания."
nvl clear
hide rika
show mion se maji_b1 at sleva
n "\"......Чего случилось?"
extend " Проспал?\""
n "\"............Я просто пришёл с опозданием..."
extend " Или, может быть, мне сказать, что задержался из-за крушения поезда, дабы ты меня простила?\""
n "\".........Так ты проспал?\""
n "...Что-то Мион прицепилась."
n "Хочет выбранить меня за опоздание, как положено старосте класса?"
extend " ......Быть может, она спрашивает безо всякого злого умысла — поэтому я кивнул и ответил, что «ага, проспал»."
nvl clear
scene bg 110
show rena se wa_a1 at sprava
n "\"Мы ещё не всё доели!"
extend " Давайте обедать!"
extend " Без Кейти-куна и правда скучнее!\""
n "\"......Сатоко... и сегодня не пришла, значит.\""
n "...После таких слов у Рэны не осталось сил изображать веселье, и она сделалась мрачнее тучи."
nvl clear
n "\"....................................\""
show rena se ko_a1
n "\"Она вроде звонила утром."
extend " ...Говорит, что вновь заболела и придётся ей ещё полежать."
extend " И ещё сказала, что лежать, наверно, придётся подольше.\""
scene bg 109
show rika se wa_a1 at sleva
n "\"......Нам было её жалко, и мы как раз думали, не пойти ли всем вместе к ней в гости.\""
n "\"...Рика-тян, ты чё говоришь?\""
n "Мне совсем не понравилось, как Рика-тян улыбается от уха до уха, будто радуясь высказанной идее, и я её перебил."
nvl clear
n "\"Мы лучше всех знаем, что у Сатоко вовсе не простуда."
extend " .........Больше так не говори, даже в шутку."
extend " ...Ещё раз так скажешь, я рассержусь.\""
show rika se ko_a1
n "............Сдвинув брови, Рика-тян... шёпотом извинилась, глядя себе под ноги."
nvl clear
show rena se ko_a1 at sprava
n "\".........Не ты один, Кейти-кун......"
extend " Всем... тяжело...\""
n "\"Я и не думаю, что тяжело мне одному."
extend " Но ведь никто и правда ничего поделать не может.\""
show rena se nande_a1
n "\".....................Ну... да, это так..."
show rena se bik_b1
extend " Н... но!..\""
n "...Предчувствую, будет очередной спор, если сейчас же не замнём эту тему."
extend " Поэтому я, упреждая её, извинился."
nvl clear
n "\"Прости."
extend " ...Извини меня и забудь, что я говорил."
extend " Мы тут все мучаемся в равной мере."
extend " Эх...\""
n "{nw}"
n "Но мне было ясно, что только я всю ночь не спал, мучаясь спасением Сатоко."
n "...Все остальные-то хоть легли в обычное время."
extend " Небось, хорошо поспали......"
extend " Ясно как белый день, что уж они-то не сидели всю ночь без сна, отчаянно пытаясь что-то придумать..."
nvl clear
hide rika
show mion se maji_b2 at sleva
n "\".........Не след бы мне задавать такие вопросы, не успел ты появиться..."
extend " ...Но, Кей-тян, чего ты опаздываешь?"
extend " ...Не относится ли твоё опоздание к тому, что Сатоко не пришла?\""
n "\"Э-э-э?!..."
extend " О чём ты, Мион?..\""
nvl clear
show mion se maji_a1
n "\"...Иногда, Кей-тян, ты склонен совершать необдуманные поступки."
n "...Поэтому, когда утром не оказалось ни тебя, ни Сатоко......"
extend " я всерьёз решила, что ты выкрал её из дома и где-то спрятал.\""
nvl clear
n "......Легко сказать."
n "Кабы я мог, я б ещё ночью сиё провернул."
n "{nw}"
n "...Вы небось и не думали, насколько трудновыполнимо такое, казалось бы, наипростейшее решение."
n "А вот я... размышлял над ним целую ночь, пока небо не стало светлеть."
n "{nw}"
n "...И после всех размышлений......{w=0.8} я пришёл к выводу:{w=1.0} это неосуществимая ЧУШЬ."
nvl clear
n "\".........Рехнулась?"
extend " Как ты себе это представляешь — укрыть человека?\""
show mion se sin_b1
n "\"..................И верно."
extend " ...Прости."
extend " Извини, если задела.\""
n "\"Да мне-то что......"
extend " Давайте лучше пожрём."
extend " Голоден как собака.\""
n "Вытаскиваю из сумки коробку с обедом."
n "Девочки потеснились, освобождая мне место."
nvl clear
scene black
scene bg 110
show chie si_maji at central
n "\"Маэбара-кун!.."
extend " Ты только пришёл?\""
n "И, не успели мы вонзить в еду палочки......... появилась учительница."
nvl clear
n "\"Ах... да."
extend " ......Простите за опоздание."
extend " Проспал.\""
n "\".................................\""
n "......Да что за чёрт."
n "Даже учительница... как-то чудн{u}о{/u} на меня смотрит."
nvl clear
show chie si_def
n "\"Маэбара-кун, староста, как пообедаете, зайдите в учительскую."
extend " ...Надо кое о чём переговорить.\""
n ".........Подумалось, что разговор наверняка пойдёт о Сатоко."
nvl clear
hide chie
n "Ничего больше не сказав, учительница вышла из класса."
nvl clear
n "\"......Можем и не обедать."
extend " ...Пошли, Мион.\""
show mion se yo_a1 at sprava
n "\"Хм......... да, давай.\""
n "Переглянувшись и кивнув друг другу, мы с Мион поднялись из-за стола."
nvl clear
scene bg 109
show rena se ko_a1 at sleva
n "\".........Должно быть... дело в Сатоко-тян.\""
n "А как же иначе."
n "...Несмотря на её слова о простуде, в классе как-то догадались, что с ней на самом деле."
n "......И я не верю, что слух не дошёл до ушей учительницы."
nvl clear
show rika se ko_a1 at sprava
n "\"...............Наверное, она перестала меня спрашивать, потому что я всё время притворялась, что ничего не знаю...\""
n ".........Верно, потому ты не говорила, что думала:"
extend " если сказать учителю правду, положение лишь усложнится......"
n "{nw}"
n ".........Или... ты тоже знаешь, что твоя лучшая подруга, Сатоко...{w=1.0}... считает дядькины издевательства испытанием того, достойна ли она возвращения брата... и пытается их перетерпеть?....."
nvl clear
hide rena
show mion se def_a2 at sleva
n "\"......Ну так чё делаем?"
extend " ...Неплохо бы нам прийти к какому-нибудь соглашению, пока ещё можно.\""
n "\"............Рика-тян, как бы ты поступила?\""
n "\"..................Ми-и...\""
nvl clear
n "Рика-тян близка к Сатоко, как никто из нас."
n "......Сколько бы я ни пыжился из-за звания «Братика»... к тому, сколько Рика-тян провела времени с Сатоко, мне и близко не подойти."
n "{nw}"
n "Поэтому, думаю, её мнение заслуживает наибольшего уважения."
nvl clear
scene bg 108
n "\"............Я... знаю, почему Сатоко терпит дядькины издевательства.\""
n "Все с изумлением на меня обернулись."
nvl clear
n "\"......Раньше Сатоко... всегда пряталась за спиной брата и хныкала, когда её обижали."
extend " ...И теперь она думает...{w=1.0} что брат бросил её из-за этого.\""
show rika se ko_a1 at central
n "\".....................................\""
show rena se ko_a1 at sprava
n "\"............От кого......... ты это услышал?..\""
show mion se maji_a2 at sleva behind rika
n "\"От Начальника?.........\""
n "Молча кивнул."
nvl clear
n "\"......Сатоко, должно быть, верит, что брат к ней вернётся, если она вытерпит издевательства дядьки."
extend " Только... её вера и вероятность возвращения Сатоши никак не связаны."
extend " ......К сожалению для Сатоко... так оно на самом деле и есть.\""
n "Все... понурили головы."
n ".........Все... думали сейчас об одном и том же..."
nvl clear
scene black
scene bg 110
n "\".........Возможно, Сатоко не обрадуется, если кто-то придёт к ней на помощь..."
extend " Она хочет справиться своими силами..."
extend " ... ... ...Но... правильно ли мы поступим, посчитавшись с её точкой зрения?.."
extend " .........Я так не думаю."
extend " Пускай какое-то время Сатоко будет злиться... по-моему, в какой-то миг НУЖНО прийти к ней на помощь, не глядя, желает ли она того или нет."
extend " .........И я думаю...... этот миг настал.\""
nvl clear
n "......И я рассказал всем про то, как вчера приходил к её дому, что видел там и что чувствовал."
nvl clear
show rena se nande_a1 at sprava
n "\"...............Значит, Кейти-кун... ты считаешь... надо рассказать?\""
n "\"Конечно, только сначала необходимо убедиться, что если мы сделаем заявление, то Сатоко возьмут под защиту."
extend " ...Иначе мы можем поставить Сатоко под угрозу.\""
show mion se to_a1 at sleva
n "\".........Как же всё трудно..."
extend " Уверен, что сможем убедиться, поговорив с Тиэ-сэнсэй?\""
n "Уверенности у меня нет."
extend " ......Но попробовать надо."
nvl clear
scene bg 109
show rika se de_a1 at sleva
n "Внезапно...... Рика-тян подняла руку, словно прося слова."
nvl clear
n "\"......Кейти... решай сам.\""
show mion se bik_b1 at sprava
n "\"Э...... Рика-тян, ты уверена?..\""
n "\"......Кейти...... больше любого из нас думает о Сатоко."
extend " ...Если Кейти считает, что пора действовать, — я слова не скажу против.\""
n "\"...Спасибо. ......Мион, Рэна, что скажете?\""
nvl clear
scene bg 110
show mion se maji_a2 at sleva
show rena se ko_a1 at sprava
n "Видно, что Мион сомневалась, кивнуть или нет."
show rena se def_a1
n "...Но, увидев решительный кивок Рэны, Мион, определившись, согласно мотнула башкой."
nvl clear
n "\"Хорошо......"
extend " Пошли, Мион.\""
hide rena
show mion se def_a1
n "\"...Угу...\""
nvl clear
scene black
$ save_name = "Глава о Смертоносном Проклятии.\nДень Девятый, в учительской"
scene bg 211
n "В учительской оказалась только Тиэ-сэнсэй."
n "...Директора я не увидел."
n "{nw}"
n "......Поглядев на расписание, висевшее на доске, в директорском столбце я прочёл: «Тренировка; потом сразу домой»."
nvl clear
n "...Директор — человек с необычайно развитым чувством справедливости."
n "......Только беду Сатоко каким-то чувством справедливости не решишь."
extend " ......Пожалуй, нам повезло, что его нет."
nvl clear
n "Учитель, увидев меня с Мион, перестала есть и прикрыла коробку с карри крышкою."
nvl clear
show chie si_def at sleva
n "\"Присядьте.\""
n "Сказала присесть на стулья для посетителей, стоявшие против директорского стола."
n "......Крайний раз я сидел на таком, когда сюда переводился."
nvl clear
n "Мы с Мион уселись рядышком... и Тиэ-сэнсэй села перед нами, взяв тетрадь и шариковую ручку."
nvl clear
n "\"Маэбара-кун, ты пропустил утренние занятия. Случилось что-нибудь?\""
n "\"Извините, проспал.\""
n "\"...............Честно?\""
n "\"......Буду я вам врать.\""
n "Учительница недоверчиво сощурила глаза."
nvl clear
n "......Теперь я точно уверен."
n "...Разговор пойдёт о Сатоко."
nvl clear
n "\"...Я полагаю, вы оба и так уже знаете, но ваша подруга, Ходзё-сан, последние несколько дней пропускает занятия.\""
n "Ни я, ни Мион не шелохнулись."
extend " ...Но учительница, не обращая внимания, продолжала."
nvl clear
n "\".........Известно ли вам что-нибудь?"
extend " Среди ваших одноклассников ходят нехорошие слухи.\""
n "Мион безмолвно глядела вниз, будто слушая выговор."
n "{nw}"
show mion se maji_a2 at sprava
n ".........Кинула на меня косой взгляд."
extend " \n...Показывает, что теперь полагается на мой выбор..."
extend " как мы сообща порешили в классе."
nvl clear
hide mion
hide chie
show chie si_def at central
n "\"Староста?"
extend " И вы, Маэбара-кун..."
extend " Учитель на вас не сердится."
extend " Я лишь прошу: если вы что-то знаете, расскажите.\""
n "\"............Учитель."
extend " Не мог бы сперва задать вопрос я?\""
n "Вижу, она совсем такого не ожидала."
extend " ...С удивлённым видом она позволила."
nvl clear
n "\"......Я не знаю, какие там в классе слухи бродят."
extend " ...Но если они окажутся правдой...... то как вы собираетесь поступить, учитель?\""
nvl clear
show chie si_ko
n "\"К-как поступлю я..."
extend " Если правдивы рассказы о том, что дядя над ней издевается...... в таком случае я не оставлю этого просто так.\""
n "\"Хорошо, вы говорите, что не оставите этого просто так. А как именно вы собираетесь {i}«не оставлять просто так»{/i}?\""
n "В глазах учительницы полыхнул гнев."
extend " ...Кажись, я позволил себе немного лишнего?.."
nvl clear
show chie si_maji
n "\"Маэбара-кун!"
extend " Я серьёзно разговариваю, между прочим!!\""
n "\"......Учитель."
extend " ...Я крайне серьёзен."
extend " Ответьте мне, пожалуйста."
extend " ...Если слухи — правда, то как вы собираетесь «не оставлять этого просто так»?\""
nvl clear
n "Учительница пару раз вдохнула и выдохнула... после чего медленно раскрыла рот."
nvl clear
scene black
n "\"С......... сначала"
extend " я пойду к Ходзё-сан домой, чтобы убедиться своими глазами.\""
n "\"А дядька вас облает и на порог не пустит."
extend " \n......Ну что ж, хорошо..."
extend " Допустим, вам удастся повидаться с Сатоко и её дядькой."
extend " И?\""
n "\"Тогда я узнаю правду."
extend " Если слухи подтвердятся... то я возьму ведение дела на себя.\""
n "\"Пожалуйста, заканчивайте говорить неопределённостями."
extend " Что именно вы станете делать?\""
nvl clear
n "...Несмотря на мою становящуюся непозволительно дерзкой речь, учительница умело держала себя в руках и оставалась невозмутимой."
n "«............Хороший у нас учитель», — подумал я."
n "{nw}"
n "...Тиэ-сэнсэй — отличная учительница, по-настоящему заботящаяся об учениках."
n ".........Однако... у неё нет ни сил, ни власти спасти Сатоко."
n "Руководствуясь чувством справедливости, она может поступить необдуманно......{w=1.0} и только всё усложнить."
nvl clear
n ".........Скрестив руки, учительница некоторое время молчала, прикрыв глаза, словно сосредоточенно думала."
n "......И, когда она их открыла, её взгляд был таким стальным, каким я его никогда раньше не видел."
nvl clear
scene bg 211
show chie si_maji at central
n "\"Есть Закон о защите прав ребёнка."
extend " Он запрещает любое жестокое обращение с детьми.\""
n "\"Слыхал о таком."
extend " ...И?\""
nvl clear
n "\"Я обращусь в префектурный Центр по вопросам воспитания."
extend " Вы вот сейчас говорили, что меня могут не пустить на порог."
extend " Но сотрудник Центра может, если надо, прийти в сопровождении полицейского."
extend " Они-то ни за что не отступят перед угрозами.\""
n "\"Через сколько дней после принятия сообщения и заполнения бумаг центр отправляет сотрудника?\""
n "\"В тот же день."
extend " Это их работа — как можно быстрее обеспечивать безопасность ребёнка.\""
nvl clear
n "\"Знаю."
extend " Но это лишь если они решат, что дело требует срочности."
extend " ...А если нет... то, как и вы,"
extend " решат взять ведение дела на себя — понаблюдать за развитием событий?"
n "Да, они будут лишь наблюдать."
extend " Ещё пуще разозлят дядьку, при этом оставив Сатоко с ним, — и всё.\""
hide chie
show mion se bik_b1 at sprava
n "\"............Кей-тян... заговариваешься...\""
nvl clear
n "\"Но я не лгу."
extend " Когда не то в прошлом, не то в позапрошлом году к ним приходил человек из центра, случилось-то ведь именно это?"
extend " И что вышло?"
extend " Мион, учитель, вы ж должны это знать куда лучше меня!\""
n "...Я и без Мион понимал, что заговариваюсь."
nvl clear
n "...Я совсем уже потерял голову."
n "......Так-то собирался сказать Тиэ-сэнсэй лишь после того, как уверюсь, что Сатоко непременно спасут, а вышло, что сразу всё выложил."
nvl clear
n "Поглядев на часы, учительница встала и подняла трубку телефона, стоявшего на столе директора."
nvl clear
n "\".....................Алло."
extend " Соедините меня, пожалуйста, с 34-55.\""
show mion se maji_a1
n "{nw}"
n "\"......Уверен, Кей-тян?"
extend " ......Точно ли всё...... будет в порядке?..\""
n "{nw}"
n "Поздно..."
extend " Я уже отыграл свою часть."
n "Теперь остаётся только молиться..."
nvl clear
n "\"Ах, простите за беспокойство."
extend " Звонит Тиэ из учительского состава школы деревни Хинамидзава. Скажите, Ватанабэ, заведующий кабинетом для собеседований, сейчас на месте?"
extend " .........Э-э, да."
n "...Положение таково, что любые отлагательства недопустимы. Я должна немедленно связаться с директором школы."
extend " .........Да."
extend " Пожалуйста."
extend " Скажите, что дело срочное."
extend " Большое спасибо, я на вас рассчитываю...\""
nvl clear
n "Положив трубку......"
extend " она — совершенно как я! — откинула голову и глубоко вздохнула."
nvl clear
hide mion
show chie si_maji at central
n "\"......Ещё раз вас обоих спрашиваю."
extend " ......Все ходящие в классе слухи — правда?\""
n "\"..................Да."
extend " Вчера я ходил к её дому... и своими глазами видел, что с ней творится.\""
nvl clear
n "\"Остальное можете оставить мне."
extend " Я постараюсь вызволить Сатоко-тян во что бы то ни стало.\""
n "\".........Постараетесь?"
extend " Не говорите того, в чём не уверены."
extend " Вы не постараться должны, вы обязательно должны её вызволить!!"
extend " Если там опять решат наблюдать... что вы тогда будете делать?!!\""
nvl clear
n "Пока я кричал во всё горло, зазвонил телефон."
n "Учительница быстро схватила трубку."
nvl clear
hide chie
n "\"...Алло!"
extend " Ах...... простите, что беспокою вас во время тренировки."
extend " ............Да."
extend " По поводу Ходзё Сатоко-сан."
extend " .........Да.\""
n "Учительница махнула нам, показывая, что мы можем убираться."
n "...Мион собралась было выйти, но я остался недвижим."
n "{nw}"
n "......Я обязан присмотреть, чтоб учительница объяснила всё чётко, сознавая ответственность."
extend ".. А если она не скажет главного... то я вырву у неё трубку и сам объясню истинное положение вещей."
nvl clear
n "\".........Да."
extend " ............Нет, в центр пока не сообщила."
extend " .........Да."
extend " ......Лично ещё не проверила... но, судя по рассказам ребят из класса, дело крайне серьёзно.\""
n "\"Да какое там серьёзно!!"
extend " Её нужно сейчас спасать!!"
extend " Надо немедленно что-нибудь предпринять!!"
extend " Обращайтесь куда только можете!!"
extend " Но чтобы теперь они точно не стали ждать, что произойдёт!!"
extend " СЛЫШИТЕ, ЧТОБЫ ТАМ НАКОНЕЦ РАЗОБРАЛИ-И-И-И-ИСЬ!!!\""
nvl clear
n "Я заорал на учительницу и на директора, находившегося на другом конце провода."
n "......Всего лишь хотел, чтобы до них дошло, до чего бедственно положение Сатоко..."
nvl clear
show chie si_ko at central
n "\"Да знаю я!"
extend " Ничего передать не забуду!"
extend " Староста, отведите Маэбару-куна в класс.\""
hide chie
show mion se bik_a1 at sprava
n "\"А... Хорошо."
show mion se maji_b2
extend " .........Идём, Кей-тян."
extend " Пусть дальше разбираются учителя.\""
n "\".................................Обязательно... понятно вам?..\""
nvl clear
n "Я неотрывно глядел на учительницу до последнего."
n "...А Тиэ-сэнсэй выглядела ошарашенной."
extend " ...Вот глупая, сейчас не время разевать рот."
extend " ...Просто кивните, чтоб я мог вздохнуть с облегчением!"
n "{nw}"
n "Но что ж...... теперь всё на ней."
n "...А вот теперь... мне и правда нужно молиться."
nvl clear
n "{b}*Грох*......{/b}"
extend " Мион прикрыла за собой дверь учительской."
nvl clear
hide mion
show cinema
show title02
scene black
show tips_received
show text "Текст закона\nСтатистика Министерства Здравоохранения и благосостояния"
hide tips_received
hide text
$ day_result = "tata_day09_beseda"
call screen day_completed(tips="tatarigorosi")
