    $ save_name = "Глава о Смертоносном Проклятии.\nДень Четвёртый, пир в честь победы"
    stop music fadeout 1.0
    stop ambient fadeout 1.0
    play ambient lsys22
    scene white with m1_03
    scene bg 020 with up
    n "\"Я пошёл!\""
    nvl clear
    scene bg 119 with dissolve_04
    n "\"Смотри, чтоб не сбила машина."
    extend " Не опоздай к ужину!\""
    nvl clear
    n "Сегодня Бойцы Хинамидзавы празднуют победу жаренным на природе мясом."
    nvl clear
    n "Ясен пень, я нарочно не завтракал, чтоб побольше проголодаться."
    n "{nw}"
    n "...Всё-таки туда идёт весь наш клуб, а значит, более чем вероятно соревнование за звание лучшего едока!"
    nvl clear
    scene black with right_03
    scene bg 067
    show rena si wa_a1 at sprava
    with right_03
    stop ambient fadeout 1.0
    play music msys02
    n "Рэна поджидала на том же месте, что и всегда."
    show mion si def_a1 at sleva with left_03
    extend " Мион подошла чуть позже."
    nvl clear
    show mion si wink_a2 with dissolve_02
    n "\"Тааак!"
    extend " А теперь — помчались!"
    extend " Дядька Мион с утра крошки не съел и сейчас жутко голоден!\""
    n "\"Так и знал!"
    extend " Я и сам не завтракал, ясен пень, — подготовился на все сто!\""
    show rena si bik_b1 with dissolve_02
    n "\"Ой, не завтракать вредно."
    extend " Рэна свой съела.\""
    nvl clear
    n "\"Правильно, правильно, молодец, Рэна."
    extend " Завтрак — первое дело."
    extend " То ли дело Мион, она не заботится о здоровье; вот у тебя фигурка выйдет — загляденье, в каждом мужском журнале красоваться будешь!!\""
    show rena si hau_a1 with dissolve_02
    n "\"Хау, красоваться в каждом мужском журнале..."
    extend " А за Рэной приедет принц на белом коне, коли у неё будет такая фигурка? ...фигурка?\""
    nvl clear
    show mion si to_a1 with dissolve_02
    n "\"...Да уж фига с два."
    extend " Кей-тян, ты следи за тем, что Рэне-то мелешь..."
    extend " С неё станется, начнёт ещё завтраки по тройной норме лопать.\""
    n "{nw}"
    n "......Да, Рэна вполне может."
    n "...Интересно, кто же приедет за такой принцессой-обжорой..."
    nvl clear
    n "\"Да ну его!"
    extend " Так иль иначе, мы изрядно проголодались!"
    extend " Погнали — нас ждёт славный пир!!\""
    show rena si wa_a1 with dissolve_02
    show mion si wa_a1 with dissolve_02
    n "\"\"Даааа!!\"\""
    nvl clear
    scene white with dissolve_04
    scene bg 041 with up
    n "Проводить его, кстати, собрались у Рики-тян, в храме Фурудэ."
    n "В нём проводят и фестивали, и прочие торжества, и даже такие вот пикники."
    n "Здесь бывают всякие действа, какие только ни проводят в Хинамидзаве."
    n "{nw}"
    n "(...Кстати сказать, тут же, говорят, скоро намечается большой фестиваль."
    extend " «Ватанагаси», как-то так называется...)"
    nvl clear
    n "С холма, на котором стоит храм, потрясающий вид, а присущее только храмам особенное спокойствие — не из тех вещей, что доступны в городе."
    nvl clear
    scene bg 151 with right_03
    n "Побросавши велики у подножья каменных ступеней, ведущих ко храму, мы помчались по ним наверх, перескакивая через одну!"
    nvl clear
    stop music fadeout 1.0
    scene white with center_03
    play ambient lsys12
    scene bg 076 with fade_010
    n "А когда поднялись... то увидели, что Бойцы Хинамидзавы вместе с родителями уже на месте и начинают приготовления к пиру."
    n "И, само собой, Сатоко и Рика-тян с ними."
    nvl clear
    n "Заметив нас, те замахали руками."
    nvl clear
    scene bg 077
    show satoko si aku_a1 at sleva
    with dissolve_04
    stop ambient fadeout 0.5
    play music the_satoko
    n "\"О-о, не забыли-таки прийти!"
    extend " Не приди вы, нам бы досталось больше."
    extend " Вот жалость!\""
    n "\"Сейчас, держи карман шире!"
    extend " Ты думаешь, теперь, когда мы уж тут, мы дадим тебе и кусочек мяска урвать?!"
    extend " Вспомни, как мы в прошлый раз тут обедали."
    extend " У меня руки слишком уж длинны для тебя, а потому я и сегодня тебя побью!!\""
    nvl clear
    show satoko si bik_b1 with dissolve_02
    n "\"Ч-че-чегоооооо?!"
    extend " Н-не позволю-ю-ю!!\""
    n "\"Рыдай, Сатоко, рви и мечи, но буду я уплетать мясо прямо у тебя на глазах, а ты ничего и поделать не сможешь."
    extend " Но будь спокойна!"
    extend " Твои баклажаны и перец я великодушно тебе оставлю!!\""
    show rika si wa_a1 at sprava with right_03
    n "\"......А я дам тебе много-много печёной тыквы же.\""
    nvl clear
    show satoko si hn_b1 with dissolve_02
    n "При слове «тыква» Сатоко изменилась в лице."
    n "{nw}"
    n "Руки-то у меня и правда намного длиннее, поэтому наши обещания могут обернуться не простыми запугиваниями, но стать самой что ни на есть явью."
    nvl clear
    hide rika with left_03
    show mion si aku_a1 at sprava with right_03
    n "\"Надо сказать тренеру,"
    extend " что Сатоко попросту без ума от тыкв!"
    extend " Уж Начальник-то для тебя тыквы да кабачков со всей Японии привезёт!\""
    n "\"Вот ты везучая, Сатоко!!"
    extend " Столько тыквы, что выбирай — не хочу?!"
    extend " Да ты сможешь хоть вечно ею питаться на завтрак, обед и ужин!!!\""
    nvl clear
    scene bg 078 with left_03
    show satoko si na_a1 at central with left_03
    n "\"УуууааааааааАаааААааАа!!"
    extend " Рэна-Рэна!"
    extend " Они меня обижааают!!\""
    n "Сатоко собирается упасть в объятия Рэны!!"
    n "{nw}"
    n "Хреново дело!! Ещё секунда, и... Рэна всех нас положит своими сверхзвуковыми ударами!!"
    n "...И, не успела Сатоко упасть той на руки, я схватил её за воротник!!..."
    nvl clear
    scene black with dissolve_04
    n "И, по идее, поступил я блестяще, учитывая то, что должно было развернуться спустя пару мгновений."
    nvl clear
    scene bg 078
    show rena si ka_b1 at central
    with dissolve_04
    play music msys03_treat
    n "...Но Рэна, по-видимому, восприняла то, что я поймал Сатоко, не дав той расплакаться у неё на груди, лишь как досадную задержку."
    nvl clear
    play sound wa_008
    scene black with Dissolve(0.1)
    scene furiker_b with fade_050
    play sound wa_005
    scene black with Dissolve(0.1)
    scene furiker_a with fade_050
    play sound wa_005
    scene black with Dissolve(0.1)
    scene furiker_b with fade_050
    play sound wa_006
    with Shake((0, 0, 0, 0), 0.5, dist=70)
    scene bg 078
    show rena si wa_a1 at sprava
    with dissolve_04
    n "{size=32}{b}БА-БА-БА-БА-БА-БАААААММММ!!!{/b}{/size}"
    nvl clear
    play sound wa_002
    n "\"Хауууу!"
    extend " Не надо, Кейти-кун, не надо."
    show rena si ka_b1 with dissolve_02
    extend " Она — Рэны."
    extend " Я за~абира~ю е-ё до~моооой.\""
    show satoko si na_a1 at sleva with dissolve_04
    n "\"Уаааа, Рэна-сааан!"
    show satoko si aku_b1 with dissolve_02
    extend " Мион-сан и Рику тоже так отделайте, будьте добры!!\""
    nvl clear
    scene bg 077
    show mion si bik_a1 at central
    with right_03
    n "\"Э-э-э... П-постой-ка!!"
    extend " Аааай!!!\""
    play sound wa_008
    scene black with Dissolve(0.1)
    scene furiker_a with fade_050
    play sound wa_005
    scene black with Dissolve(0.1)
    scene furiker_b with fade_050
    play sound wa_005
    scene black with Dissolve(0.1)
    scene furiker_a with fade_050
    play sound wa_006
    with Shake((0, 0, 0, 0), 0.5, dist=40)
    scene bg 077
    show satoko si wa_a1 at sprava
    with dissolve_04
    n "{size=32}{b}БА-БА-БА-БА-БА-БАААААММММ!!!{/b}{/size}"
    nvl clear
    play sound wa_003
    n "\"Та-ак!!"
    extend " Где Рика?!"
    extend " А!!"
    extend " Рэна-сан, вон она!!\""
    show rena si ka_b1 at sleva with left_03
    n "\"Хорошо, Сатоко-тян, я сейчас!!"
    extend " А потом я заберу тебя домой!!!\""
    nvl clear
    scene bg 076 with left_03
    show rika si ko_a1 at sleva with left_03
    n "\"......Ми-и!"
    extend " Мии-и-и-и!"
    extend " Сатоко плоха-ая.\""
    show rena si ka_a1 at sprava with right_03
    n "\"Хауууу!"
    extend " Рика-тян, какая ты миииленькаяяяя!"
    extend " Хау-у-у-у, я забираю тебя домооой!\""
    nvl clear
    hide rika
    hide rena
    with dissolve_04
    show satoko si aku_b1 at central with dissolve_04
    n "\"О-хо-хо-хо-хо!!"
    extend " Рика-а!"
    extend " Видишь, не спастись тебе!!!\""
    n "{nw}"
    n "Распростёршись по земле, мы глядели, как Рэна гоняется за Рикой-тян, а Сатоко заливается громогласным хохотом..."
    nvl clear
    scene white with right_03
    scene bg 074
    show irie si def_a2 at sleva
    with fastup
    n "\"В-Вы в порядке, Маэбара-сан?"
    extend " А вы, Сонодзаки-сан?..\""
    n "Подошёл тренер и помог нам подняться."
    nvl clear
    show mion si wa_a1 at sprava with up
    n "\"А, да мы всего лишь общаемся так."
    extend " Не извольте беспокоиться!\""
    n "\"...Не нравится мне такое общение, когда каждый раз синяки получаешь...\""
    show irie si warai with dissolve_02
    n "«Ничему-то вы и не учитесь...» — посмеиваясь, произнёс тренер."
    extend " Мы охотно засмеялись с ним вместе."
    nvl clear
    n "Зычный смех Сатоко, вопли Рики-тян и нелепые возгласы Рэны даже как-то приятно слушать."
    nvl clear
    scene white with Dissolve(1.0)
    stop music fadeout 1.0
    play ambient lsys12
    scene bg 203 with dissolve_04
    $ renpy.pause(4.0)
    scene bg 077 with left
    stop ambient fadeout 1.0
    play music msys01
    n "Взрослые знали своё дело туго, и скоро мясо было готово."
    nvl clear
    n "Когда на поднос плеснули маслом, раздались громкий треск и хлопки."
    n "А когда тренер, неся его, подошёл к нам, все радостно завопили."
    nvl clear
    show rena si bik_b1 at sprava with right_03
    n "\"Ух ты, вот это мясо!"
    extend " Вы действительно потратились!\""
    show irie si warai at sleva behind rena with left_03
    n "\"Я же обещал."
    extend " Вы знаете, сколько стоит каждый грамм?"
    extend " Вот уж потратился так потратился.\""
    nvl clear
    scene bg 076
    show satoko si aku_a1 at sprava
    with left_03
    n "\"Правильно!"
    extend " После вчерашнего подвига я заслужила не третьесортного мяса же?\""
    show rena si wa_a1 at sleva behind satoko with left_03
    n "\"А-ха-ха-ха-ха-ха!"
    extend " Верно!"
    extend " Сатоко-тян нынче почётная гостья!\""
    n "\"Не поспоришь, последний-то мяч Сатоко здорово выбила."
    extend " Пускай она и усыпила бдительность подающего, мяч-то она отбила без всякого жульничества, да как высоко!\""
    show rika si wa_a1 at central behind satoko with dissolve_04
    n "\"......Сатоко здорово ловкая же.\""
    nvl clear
    scene bg 077 with right_03
    show mion si wink_a2 at sleva with dissolve_04
    n "\"Да что уж там «здорово». Вам не кажется, что она лучше любого из сверстников?"
    extend " Я бы сказала, она и мне по сей части не уступает.\""
    show rena si wa_b1 at sprava with right_03
    n "\"Может быть, Сатоко-тян когда-нибудь отличится в большом спорте!\""
    hide mion with right_03
    show satoko si wa_b1 at sleva with left_03
    n "\"О-хо-хо-хо-хо-хо! Так приятно, когда все тебя хвалят!\""
    show rika si wa_a1 at central with dissolve_04
    n "\"......Ням-ням.\""
    nvl clear
    n "Сатоко, поглощённая неприкрытой лестью, и не замечала, что безупречно поджаренное мясо понемногу исчезает с подноса..."
    nvl clear
    scene white with right_03
    scene bg 078 with right_03
    n "\"Маэбара-сааан, н... нам тяжело!.....\""
    n "Томита-кун с Окамурой-куном тащили к нам что-то большое."
    n "Огромный поднос, как оказалось."
    nvl clear
    n "\"О-о!"
    extend " А вот и наш главный герой!\""
    n "{nw}"
    n "На подносе разложено нанизанное на шампуры мясо с овощами."
    n "С только что пожаренного мяса стекает сок."
    extend " ...Ох, аж слюни текут!"
    n "{nw}"
    n "Шашлыки подавали на отдельном большом подносе, потому как для них нужен больший жар."
    nvl clear
    n "\"Без шашлыков это не «пикник с шашлыками»!\""
    n "\"Ага, твоя правда!"
    extend " Сейчас подмогну."
    extend " Потащили, потащили!\""
    nvl clear
    scene bg 077 with left_03
    show rena si wa_b1 at central with dissolve_04
    n "\"Уууух тыыы!!"
    extend " Глядите!"
    extend " Вот это класс!!\""
    n "{nw}"
    n "Жареное мясо встретили радостным гамом."
    nvl clear
    scene bg 203 with Dissolve(1.0)
    n "Каждому раздали по шампуру со здоровым куском жареного мяса и овощами."
    n "А также по бумажному стакану сока."
    nvl clear
    n "По правую руку от нас — поднос жаренной на углях еды."
    n "По левую — стаканы сока!"
    n "{nw}"
    n "Тот не мужчина, кто сему не обрадуется!!"
    nvl clear
    scene bg 076 with Dissolve(1.0)
    n "\"Ааааа, моченьки моей больше нету!"
    extend " Всё, я приступаю!"
    extend " Приступаю, слышите!\""
    show mion si def_a1 with dissolve_02
    n "\"Тихо, Кей-тян, тихо."
    extend " Не порть торжественность.\""
    nvl clear
    scene bg 077 with right_03
    show irie si def_a2 at central with left_03
    n "\"Итак, всем внимание.\""
    n "Взяв стакан с пивом, Начальник взобрался на перевёрнутый ящик из-под него же."
    n "{nw}"
    n "Мы всё-таки победу здесь отмечаем."
    extend " А стало быть, первым делом — речь?"
    nvl clear
    n "Блииин... Надеюсь, она не затянется!"
    n "Вкус-то теряется с каждой секундой!!"
    nvl clear
    play sound wa_005
    with Shake((0, 0, 0, 0), 0.5, dist=40)
    n "О-ОХ?!... Сатоко наступила мне на ногу каблуком!"
    nvl clear
    scene bg 076
    show satoko si yare_a1 at sleva
    with left_03
    n "\"Тьфу ты!"
    extend " Такой большой, а вести себя не умеет."
    extend " Не могли бы вы проявить чуточку приличия и потерпеть?\""
    n "\"......Боюсь, я не умею себя сдерживать...\""
    nvl clear
    scene bg 077
    show irie si def_a1 at central
    with right_03
    n "\"Итак, я хотел бы сказать следующее."
    extend " Вчера мы одержали большую победу."
    extend " С появлением у противника отменного подающего нам пришлось несколько туго,"
    extend " но и к нам явился сильный боец, благодаря которому наша команда чудом сумела вырвать победу.\""
    n "Хлоп-хлоп-хлоп!"
    n "{nw}"
    n "Вместо нас, чьи руки были заняты, захлопали взрослые."
    nvl clear
    show irie si warai with dissolve_02
    n "\"И сегодня мы отмечаем победу."
    extend " Как и обещал, я купил гору отличного мяса."
    extend " Поэтому ешьте вволю, чтобы на следующей игре выступить так же блестяще!\""
    n "Поблагодарив родителей за помощь в приготовлении еды на углях, он поднял тост."
    nvl clear
    n "{b}\"\"\"\"Кампаааай!!!\"\"\"\"{/b}"
    nvl clear
    n "Вообще говоря, «кампай» — это призыв пить до дна, причём пить спиртное."
    n "{nw}"
    n "Но мы ещё не доросли!!"
    n "А потому дружно вгрызаемся в мясо!"
    nvl clear
    scene white with Dissolve(1.0)
    scene bg 075 with dissolve_04
    play music msys02
    n "Потом... все взялись разговаривать о том, как здорово выступила команда."
    n "Как классно тот поймал мяч, как здорово этот увёл из-под носа базу."
    n "И о моём, конечно, выступлении в качестве противовеса Косиэнскому подающему."
    nvl clear
    n "\"Ну, я-то со своей задачей справился, но и это заслуга Сатоко.\""
    show mion si def_a1 at sprava with right_03
    n "\"Конечно, план был придуман ей,"
    extend " но никто, кроме Кей-тяна, не смог бы переубедить Камеду."
    show mion si wink_a1 with dissolve_02
    extend " Так что и тебя за её успех чествовать надо!\""
    nvl clear
    show rena si def_a1 at sleva with left_03
    n "\"Кстати, ты же с ним потом пошёл есть пирожные?"
    extend " Выглядело, словно вы друзья закадычные.\""
    show mion si aku_a2 with dissolve_02
    n "\"Бывшее соперничество переросло в крепкую мужскую дружбу, да? Аха-ха-ха-ха!\""
    show rena si ka_a1 with dissolve_02
    n "\"...Как-то{w=0.7}... это звучит......{w=0.8} И-хи-хи-хи-хи-хи-хи-хи, хаууууу~{font=DejaVuSans.ttf}☆{/font}...\""
    n "...При словах «крепкая мужская дружба» личико Рэны почему-то заалело, и, чтоб не думала глупостей, я хорошенько встрепал ей волосы..."
    nvl clear
    scene bg 076 with right_03
    n "Впрочем, где же герой... то есть, извините, героиня наша, Сатоко?"
    extend " ...А, вижу."
    nvl clear
    show rika si ni_a1 at sleva
    show satoko si wa_a1 at sprava
    with dissolve_04
    n "Сатоко — Рика-тян с ней — увлечённо распространялась о вчерашнем грандиозном ударе."
    n "{nw}"
    n "Пускай он и пожалел её, Сатоко всё-таки обыграла подающего с Косиэна, и товарищи по команде не могли не отдать ей должное."
    nvl clear
    n "Сатоко болтала как никогда много и выглядела весьма довольно."
    n "При виде такого веселья мне захотелось над ней подшутить..."
    extend " Однако решил не вредничать, сегодня всё-таки её день."
    nvl clear
    n "Видя по-обычному развеселившуюся на солнышке Сатоко, я не могу сказать, что это та же самая Сатоко, с которой я провёл пару безмятежных ужинов."
    n "{nw}"
    n "Как бы то ни было, что та, что другая — Сатоко."
    n "Какая разница, улыбается ли она счастливо или жизнерадостно шумит."
    n "{nw}"
    n "Главное — чтоб она улыбалась."
    nvl clear
    $ save_name = "Глава о Смертоносном Проклятии.\nДень Четвёртый, чувства Ириэ"
    scene bg 075
    show irie si def_a1 at central
    with fastup
    n "\"...Радуется-то как."
    extend " Этакий прилив ликования.\""
    nvl clear
    n "Я и не заметил, как сзади подошёл Начальник."
    n "Он говорил, глядя на Сатоко издали, ровно как я."
    n "{nw}"
    n "...Потому и понял я, что речь идёт о Сатоко."
    nvl clear
    show irie si def_a2 with dissolve_02
    n "\"Вам не кажется, что душа будто чисто вымытая становится от её улыбки?\""
    n "Небрежно улыбаясь, поинтересовался он."
    n "Отчего-то стыдно признаться, так что я решил свалять дурака."
    nvl clear
    n "\"Д-да ладно?.."
    extend " По-моему, её улыбкой и одной тарелки не вымыть.\""
    n "\"Хи хи хи хи."
    extend " Сатоко-тян рассердилась бы, если б услышала."
    extend " Но, знаете ли, она и очень мила.\""
    n "...Не знаю, мила ли она, но зато точно знаю, что смешно видеть, как она злится в ответ на подколки."
    nvl clear
    n "\"Э-э...... Ирия-сан, кажется?\""
    show irie si def_a1 with dissolve_02
    n "\"Ириэ."
    extend " Впрочем, все называют меня начальником или тренером,"
    extend " так что буду весьма рад, если Маэбара-сан будет называть меня так же.\""
    n "Ириэ-Начальник смущённо улыбнулся."
    nvl clear
    n "\"Начальник...... вам, видно, нравится Сатоко.\""
    n "Хоть и не было у меня никаких оснований так думать, что-то мне так подсказывало."
    nvl clear
    show irie si def_a2 with dissolve_02
    n "\"Ага."
    extend " Нравится."
    extend " Очень."
    extend " Думаю приударить за ней, как подрастёт.\""
    n "{b}\"Э... ЭЭЭЭЭЭЭЭЭ?!!!\"{/b}"
    n "ЧТО ЗА ХРЕНЬ... он такую несёт?!"
    n "...Справившись с офигением, я попытался как можно скорее успокоиться."
    nvl clear
    n "Я слыхал, что Начальник иногда ни с того ни с сего начинает нести всякий вздор."
    n "Мион говорила, что не стоит всякое его слово принимать всерьёз."
    n "{nw}"
    n "И что если смириться с его чудачествами, то он очень даже забавный дядя..."
    nvl clear
    show irie si def_a1 with dissolve_02
    n "\"А?"
    extend " Что вас так обеспокоило,"
    extend " Маэбара-сан?"
    extend " А-а-а... так вы тоже, наверное, собираетесь за ней ухлестнуть?"
    extend " Ну, тогда извините."
    extend " Я на неё глаз положил ещё несколько десятилетий тому назад.\""
    n "\"Начальник, несколько десятилетий тому назад Сатоко, по-моему, ещё не родилась...\""
    show irie si warai with dissolve_02
    n "\"Кхм? Ха ха ха ха ха.\""
    nvl clear
    n "Тренер неловко рассмеялся."
    n "Знать бы, хорошо ли это?"
    n "Вот так вот учусь искусству обхождения с этим «Начальником»..."
    nvl clear
    scene bg 203 with up
    play music msys01
    n "Потом он — с несколько излишней горячностью — стал расхваливать мой вчерашний успех."
    n "{nw}"
    n "Во время разговора..."
    n "До меня начало доходить, что Начальник — человек отнюдь не плохой, к тому же очень спокойный — ну, если не считать его внезапных неуместных изречений."
    nvl clear
    scene bg 075 with fastdown
    n "\"Считаю, Сатоко куда больше меня заслуживает похвал за ту здоровенную дугу, какую описал мяч..."
    extend " Честно сказать, никак не ждал от неё такого удара.\""
    show irie si def_a1 at sprava with right_03
    n "\"Брат Сатоко-тян, можно сказать, был учёным тихоней."
    extend " По-видимому, её способности прямо противоположны.\""
    nvl clear
    n "Брат......"
    extend " А, он о Сатоши."
    n "{nw}"
    n "О Братике Сатоко... сбежавшем из дома, бросившем её одну."
    extend " О Ходзё Сатоши."
    nvl clear
    show irie si def_a2 with dissolve_02
    n "\"Вы с ним не знакомы?"
    extend " У Сатоко-тян есть брат."
    extend " Его зовут Ходзё Сатоши."
    extend " Раньше он играл за Бойцов Хинамидзавы."
    extend " Хотелось бы, чтоб он успел поиграть подольше......{w=1.0} Жаль, пришлось ему перевестись.\""
    n "\"Хм-м..."
    extend " Правда?..\""
    nvl clear
    n "Перевёлся..."
    n "Да, наверное, так звучит лучше... чем «он убежал из дома»."
    n "{nw}"
    n "Между прочим, Рэна же сказывала...{w=0.8} что Сатоши перевёлся."
    n "{nw}"
    n "В тот раз я не стал задумываться над её словами, так как не знал, что тот сбежал..."
    extend " ... ... ... \n... ... ..."
    nvl clear
    stop music fadeout 0.5
    play ambient lsys12
    n "\"Только брат перевёлся?"
    extend " ...Необычно как-то.\""
    nvl clear
    n "...Издалека доносятся весёлые голоса остальных."
    n "Цикады громко стрекочут, указывая, насколько мы далеко от людей."
    nvl clear
    n "Сперва мне показалось, что Начальник не расслышал моего тихого голоса..."
    extend " Однако он так долго молчал, что..."
    extend " я начал подумывать, будто ляпнул что-то не к месту."
    n "{nw}"
    n "И, когда я занервничал по-настоящему, Начальник наконец ответил."
    nvl clear
    show irie si def_a1 with dissolve_02
    n "\"...В его жизни были несчастья."
    extend " Много несчастий.\""
    n "Начальник, потребовав, чтоб я не сказал никому ни слова, начал неторопливый рассказ..."
    nvl clear
    stop ambient fadeout 1.0
    scene black with Dissolve(1.0)
    scene bg 048 with Dissolve(1.0)
    if renpy.loadable("music/Sunrise.mp3"):
        play music sunrise
    else:
        play music msys06
    n "\"...Три года уже прошло с тех пор."
    extend " Почти в это же самое время, помнится,"
    extend " родители Сатоко-тян пали жертвой несчастного случая.\""
    n "\"......Несчастного случая?\""
    n "\"Да..."
    extend " Они приехали в парк провести выходной, а там упали со смотровой площадки.\""
    nvl clear
    scene bg 208 with right_03
    n "То должна была быть обычнейшая семейная поездка."
    nvl clear
    scene bg 203 with right_03
    n "Семья пошла погулять в парке как раз после дождя."
    n "......И там оказалась смотровая площадка с чудесным обзором..."
    extend " На этой-то площадке и разыгралась трагедия."
    nvl clear
    scene black with Dissolve(1.0)
    n "Ограда смотровой площадки старела..."
    extend " и, верно, из-за проливного дождя, что шёл вплоть до предыдущего дня... что-то в ней ослабло."
    n "{nw}"
    n "На глазах у Сатоко...{w=1.0} её родители......{w=1.0} полетели вместе с оградой вниз."
    nvl clear
    scene bg 087 with fastup
    play ambient lsys19
    n "Десятками метров ниже текла река."
    n "...Раздавшаяся от ливня,"
    extend " она стала стремительным грязным потоком."
    nvl clear
    stop ambient fadeout 1.0
    scene black with dissolve_04
    scene bg 075
    show irie si def_a1 at central
    with fastup
    n "\"...И... что с ними стало?........\""
    n "Слабо и мрачно улыбнувшись, тренер поднёс ко рту свой стаканчик."
    n "{nw}"
    n "...И без слов стало понятно, что родителям Сатоко сильно не повезло... и что из поездки они так никогда и не воротились..."
    nvl clear
    n "\"...Эммм..."
    extend " Значит, Сатоко............{w=1.0} хммм...\""
    n "Слишком желая подобрать правильные слова... я так и не нашёл их, этих правильных слов."
    n "{nw}"
    n "Но я и так знаю..."
    n "Что страшной бестактностью будет сказать: «Сирота» — и что это слово глубоко ранит Сатоко."
    nvl clear
    n "Припомнилось, кстати..."
    n "Кто-то, кажись, рассказывал,"
    extend " что Сатоко живёт с Рикой-тян..."
    n "{nw}"
    n "Эй... а ведь и у Рики-тян отца сразила болезнь, а мать вскоре последовала за ним, как я слышал..."
    n "...И сейчас она живёт сама по себе..."
    nvl clear
    n "\"Угу."
    extend " Теперь она живёт у Фурудэ-сан."
    extend " ......Им, верно, тяжело приходится без родителей, но они всё же, поддерживая друг друга, живут.\""
    n "\"...........................\""
    nvl clear
    scene bg 075 with Dissolve(1.0)
    n "\"На мой взгляд, в их возрасте невероятно трудно жить без родителей."
    extend " Маэбара-сан, вы и сами ведь понимаете?\""
    n "{nw}"
    n "...Я, живущий только за счёт родителей, не осмелился ответить чем-либо иным, кроме кивка..."
    nvl clear
    show irie si def_a2 at sprava with dissolve_02
    n "\"Фурудэ-сан здешние старожилы любят,"
    extend " и поэтому, пока она здесь, она сможет жить без особых забот.\""
    n "\"Ваша правда, однако."
    extend " Рика-тян в деревне как талисман."
    extend " ...Согласен, здесь ей прожить ничего не стоит.\""
    nvl clear
    n "Рике-тян проще простого получить две-три картофельные котлетки, всего лишь жалобно помяукав перед лавкой, где они продаются."
    n "{nw}"
    n "Понадобится ей помощь — сдаётся, вся деревня без промедления бросится помогать."
    nvl clear
    show irie si def_a1 with dissolve_02
    n "\"Но это исключительно для Фурудэ-сан......"
    extend " К Сатоко-тян относятся по-другому.\""
    n "{nw}"
    n "К Рике-тян отношение особенное."
    nvl clear
    n "......Обычно-то... ребёнку жить одному трудно."
    n "{nw}"
    n "Так что представить, с какими трудностями сталкивается Сатоко, довольно просто."
    nvl clear
    n "Представить просто."
    n "{nw}"
    n "......Что...{w=1.0} Так уверен?"
    nvl clear
    n "...Говорить легко..."
    extend " По правде-то я такое не представляю."
    n "{nw}"
    n "Ну как я могу представить, глядя на эту её чёртову улыбку?"
    n "{nw}"
    n "......Никак, в том-то и дело."
    nvl clear
    n "...Даже узнав, что у неё был брат, который давным-давно её покинул... я лишь отчасти смог ей посочувствовать."
    n "{nw}"
    n "Потому как... Сатоко неунывающе улыбается день ото дня."
    n "{nw}"
    n "...Неужто по одной улыбке я могу говорить, что ей...{w=1.0} не больно?"
    extend " Не одиноко?.."
    nvl clear
    n "Позавчера вечером Сатоко, узнав, что мои родители скоро вернутся, сказала:"
    n "\n{nw}"
    n "{i}«Вкуснее всего, когда вся семья ест вместе...»{/i}"
    n "{nw}"
    n "Сейчас её слова весят намного больше..."
    nvl clear
    show irie si def_a2 with dissolve_02
    n "\"Иногда я серьёзно задумываюсь, не удочерить ли её.\""
    n "\"......Чего?..... Удочерить?..\""
    n "«Не болтайте»,"
    extend " — произнёс Начальник, прижав палец ко рту."
    nvl clear
    n "\"Я живу ровно, без потрясений..."
    extend " Денег у меня достаточно, а ещё мне доверяют."
    n "Но я не женат."
    extend " .........По закону неженатому нельзя усыновлять детей."
    extend " Поэтому... я не могу стать ей отцом."
    show irie si warai with dissolve_02
    extend " ...Ха, ха, ха, ха, какая жалость."
    extend " Мой умысел — добиться того, чтоб Сатоко-тян стала называть меня «папочкой», — изначально был обречён на провал.\""
    nvl clear
    n "Потому как он постоянно говорит невпопад..."
    n "Я поначалу слушал его вполуха."
    nvl clear
    n "...Однако... посреди разговора я понял вдруг, что веду себя отвратительно грубо."
    nvl clear
    n "Начальник......"
    extend " всего лишь желает, чтобы одинокая девочка по имени Сатоко была счастлива."
    n "{nw}"
    n "Его слова не бред, не всякая чепуха для поддержания разговора."
    n "Он просто...... и откровенно..."
    extend " желает ей счастья."
    nvl clear
    hide irie with dissolve_04
    show irie si def_a1 at central with dissolve_04
    n "\"Сатоко-тян сейчас не то чтобы очень весело."
    extend " Всё ж..."
    extend " я хочу хотя бы чуть-чуть облегчить ей жизнь."
    show irie si def_a2 with dissolve_02
    extend " Ха-ха-ха-ха, впрочем, я ничем особенным не могу помочь, разве что таскать за неё тяжести или делиться чем смогу...\""
    nvl clear
    n "\".........Она счастлива."
    extend " Поверьте.\""
    n "«А?»"
    extend " — Начальник, удивившись, обернулся ко мне, внезапно его прервавшему."
    nvl clear
    n "\"...Вокруг неё столько людей, от всей души желающих ей счастья."
    extend " Она не может быть несчастлива.\""
    n "Произнёс я тихо, но веско, с серьёзным взглядом."
    n "{nw}"
    n "Означавшим, что я согласен с его убеждениями... и благодарен ему, как Братик Сатоко."
    nvl clear
    show irie si warai with dissolve_02
    n "\"Благодарю вас......"
    extend " Но, пожалуйста, не говорите Сатоко-тян."
    extend " Если она узнает, что я хочу её удочерить, то страшно на меня рассерчает и, скажет, ни за что не станет называть такого неприятного типа, как я, папочкой..."
    extend " Ха ха ха ха.\""
    nvl clear
    n "Кто знает..."
    n "Сатоко, бывает, ведёт себя как ребёнок, но чувства других она понимает."
    n "{nw}"
    n "Она станет вас называть."
    extend " Уверен."
    n "{nw}"
    n "Не знаю, понял ли он, так как Начальник удовлетворённо усмехнулся и вновь перевёл взгляд на шумливую пирушку."
    nvl clear
    scene white with dissolve_04
    scene bg 203 with dissolve_04
    n "И брата, и родителей..."
    n "Девочка, потерявшая семью, оставшаяся на белом свете одна... и живущая теперь с Рикой-тян, которая перенесла то же самое."
    n "{nw}"
    n "Ходзё Сатоко."
    nvl clear
    n "...Не удивлюсь, если каждый день для неё полон уныния, однако и в этом случае она нисколечко его не показывает и живёт, не теряя волю и смеясь каждый день."
    nvl clear
    scene bg 075
    show irie si def_a2 at sleva
    with fastdown
    n "\"......Хотел бы я, чтоб её улыбка никогда не померкла.\""
    n "Такая простая вещь...... но не желать её невозможно."
    n "{nw}"
    n "...А поэтому... я ответил тем же."
    nvl clear
    n "\"Интересное совпадение."
    extend " Я сам думал о том же.\""
    n "\"Ого... и ты, Маэбара-кун?"
    extend " Тогда мы с тобой товарищи, получается."
    extend " Давайте пообещаем друг другу.\""
    n "\"Пообещаем что?..\""
    n "{i}Очень простую вещь.{/i}"
    n "Отвечал Тренер с улыбкой."
    nvl clear
    show irie si def_a1 with dissolve_02
    n "\"Мы ни за что не дадим ей заплакать.\""
    n "Обет краток и прост."
    nvl clear
    n "\"......А, хорошо."
    extend " Даю слово.\""
    n "Начальник обрадованно кивнул."
    nvl clear
    n "Потом мы замолчали."
    nvl clear
    n "...Ничего не говоря, покойно глядели на Сатоко, веселящуюся вместе со всеми."
    n "{nw}"
    n "Она лишилась семьи, но у неё остались те, кто будут за ней приглядывать."
    extend " Должно быть, сиё здорово ей помогает..."
    nvl clear
    n "\"...Просто так интересуюсь,"
    extend " но, предположим, удастся вам удочерить Сатоко... что бы вы стали делать?\""
    show irie si def_a2 with dissolve_02
    n "\"Хм-м-м, сложный вопрос...\""
    n "Улыбнувшись неловко, но радостно, Начальник задумчиво повращал шеей."
    nvl clear
    stop music fadeout 1.0
    n "\"{i}Для начала заставил бы её называть меня хозяином и обучил прислуживать.{/i}\"{nw}"
    play sound wa_029
    extend ""
    play music the_rika
    n "\"...А...{w=1.0}{cps=*0.4}......... А-а?!!{/cps}\""
    n "Опять он за своё, что ли?!"
    nvl clear
    show irie si def_a1 with dissolve_02
    n "\"Кх... кхм, Маэбара-кун?"
    extend " Я... разве что-то сказал?..\""
    n "\"В-вы-вы ч-че-чего?!"
    extend " Вы же только что, я сам слышал!\""
    show shion si aku_a1 at sprava with right_03
    play ambient lsys12
    n "\"Да-да."
    extend " Он совершенно точно сказал, что сделает Сатоко своей рабыней-наложницей и станет пытать её за проступки на деревянной лошадке.\""
    nvl clear
    show irie si warai with dissolve_02
    n "\"Аааах, замечательная идея..."
    extend " Посадить Сатоко-тян... на лошадку...\""
    show shion si wink_b1 with dissolve_02
    n "\"Только прошу сперва досконально изучить то, чем вы собираетесь воспользоваться."
    extend " Неправильное представление предмета может обернуться большой опасностью.\""
    n "\"Понятное дело."
    extend " К таким вещам, помнится, прилагают руководство по эксплуатации.\""
    show shion si tk_a1 with dissolve_02
    n "\"Вот-вот."
    extend " Кей-тян, вижу, ты тут знаток."
    hide shion with left_03
    extend " ...Что ж, счастливо. {font=DejaVuSans.ttf}☆{/font}\""
    stop music fadeout 1.0
    n "Шион, улыбнувшись и помахав ручкой, собралась было уйти, но я схватил её за шиворот!"
    nvl clear
    n "\"А ну-ка, стоять."
    extend " Какого чёрта ты появляешься из ниоткуда и несёшь какую-то хрень!!\""
    show shion si wink_a1 at sprava with right_03
    n "\"Какую-то хрень, извините меня? А мне казалось, ваш с Тренером разговор о любви к Сатоко был намного нелепее."
    extend " Может, мне пересказать, начиная с удочерения?\""
    n "{cps=*6.0}\"Н-НУ УЖ НЕЕЕЕЕТ!!{/cps}{w=0.1}{nw}"
    play sound wa_006
    extend "" with vpunch
    extend " Ты что, столько времени нас подслушивала?!!\""
    nvl clear
    show shion si aku_b1 with dissolve_02
    play music the_mion
    n "\"Кей-тян, ты и сеструхе-то не ровня, а со мной тебе и в ближайшую сотню лет не тягаться."
    extend " Хы-хы-хы-хы!\""
    n "{nw}"
    n "Она — Сонодзаки Шион."
    n "Младшая сестра и двойняшка Мион."
    n "...Впрочем, скромности, подобающей младшей сестре, у неё и в помине нет."
    extend " В наглости она своей старшей сестре не уступит."
    nvl clear
    n "Как-то раз, повстречав её в городе, принял её за Мион — страшная была ошибка."
    n "{nw}"
    n "Так как я слышал, что, в отличие от Мион, она проживает в Окиномии, я надеялся, что никогда больше с нею не пересекусь... и вот, поди ж ты, вновь свиделись!"
    nvl clear
    n "Она не обращала ни малейшего внимания на нескрываемую неприязнь, читающуюся в моём взгляде."
    n "Понятно, вот про кого говорят: «С таких всё как с гуся вода»."
    nvl clear
    show irie si def_a1 with dissolve_02
    n "\"Спасибо, что пришли, Шион-сан."
    extend " Я уж расстраивался, думал, вы не появитесь.\""
    show shion si def_a1 with dissolve_02
    n "\"Да, знаете ли, просто нечем заняться."
    extend " Вот я и решила прийти подразнить кого.\""
    n "\"...Начальник, зачем Шион-то позвали?"
    extend " Она никак не помогала нам выиг...\""
    nvl clear
    show shion si wa_b1 with dissolve_02
    n "\"Аха-ха-ха-ха!"
    extend " Верно."
    extend " Меня пригласили, потому что я помощник тренера Бойцов Хинамидзавы.\""
    n "\"Помооощник?!"
    extend " Да ты шутишь, тебя вчера на игре не было!\""
    show shion si wink_a1 with dissolve_02
    n "\"А я как бы помощник-призрак."
    extend " Бе-е. {font=DejaVuSans.ttf}☆{/font}\""
    n "Думает, что всё ей простят, ежели улыбнётся и покажет язык."
    extend " Совести да стыда — ноль!"
    nvl clear
    show irie si def_a2 with dissolve_02
    n "\"Шион-тян, вы для нас как цветок. Без вас и игра не клеится."
    extend " Можете не появляться на тренировках, но хотя бы на игры приходите поддержать команду, как раньше...\""
    show shion si def_a1 with dissolve_02
    n "\"Хммм."
    extend " Что же, подумаю, так и быть."
    extend " Ежели Кей-тян вступит в Бойцов Хинамидзавы, то поразмыслю, пожалуй."
    extend " Как-то неохота болеть, ежли нет обалденных парней.\""
    n "\"Э....... Э-э?\""
    n "{nw}"
    n "Что это... Шион сказала так невзначай?.."
    nvl clear
    scene bg 078
    show mion si bik_a2 at central
    with left_03
    n "\"Ш-Ш-ШИ-ШИ-ШИИИООООННННН!!!"
    extend " Откуда ты... опять выскочила!!!\""
    n "Внезапно подбежавшая Мион схватила меня за плечо и рванула к себе."
    nvl clear
    scene bg 075
    show shion si def_a1 at sleva
    with right_03
    show rena si wa_b1 at sprava with right_03
    n "\"Ааааа!"
    extend " Сестричка Мии-тян!!"
    extend " Привет, Шии-тян!\""
    show shion si wink_a1 with dissolve_02
    n "\"И вам привет, Рэна-сан."
    extend " Весьма польщена, что вы помните моё имя, хотя встречались мы всего раз.\""
    show rena si def_a1 with dissolve_02
    n "\"Ай, да пожалуйста."
    extend " Спасибо, что и ты помнишь, как зовут Рэну.\""
    scene bg 075 with fastdown
    show mion si bik_a1 at central with dissolve_04
    n "\"Ладно, наздоровались!!"
    extend " Даже не пытайтесь отнять у нас Кей-тяна!!"
    extend " Кей-тян — надежда нашего Клуба!!"
    extend " Я не отдам его бейсболистам!!!\""
    nvl clear
    n "Угрожающе рыча, будто собака, Мион крепко стискивала мою руку."
    n "......Выглядело так, будто ей не хочется расставаться с игрушкой."
    nvl clear
    show rena si wa_b1 at sprava with right_03
    n "\"Аха-ха-ха-ха-ха-ха."
    extend " Угу, Кейти-кун — наш подающий надежды новичок."
    extend " Мы его никому не отдадим — ни за какие коврижки.\""
    n "{nw}"
    n "В улыбке Рэны появился лёгкий намёк на свирепость."
    n "Стоит Шион только подойти на два метра, как смертоносный кулак мгновенно рванётся к цели!.."
    n "...Оооох...{w=0.7} Чую... побоище предстоит неслыханное..."
    nvl clear
    scene bg 078 with right_03
    show shion si wa_b1 at sleva with dissolve_04
    n "\"У-м-м-м, аха-ха-ха-ха-ха-ха!"
    extend " Жаль."
    extend " Что ж, попытаюсь в следующий разок.\""
    nvl clear
    show mion si to_a2 at sprava with right_03
    n "\"Следующего не будет!!"
    extend " Тренер, какого чёрта вы пригласили Шион?!"
    extend " Она не появлялась у вас целый год!!!\""
    hide shion with right_03
    show irie si warai at sleva behind mion with left_03
    n "\"Ха ха ха ха."
    extend " Я подумал, с Шион-тян будет веселее......"
    extend " И посмотрите-ка,"
    extend " действительно, веселья хоть отбавляй.\""
    n "{nw}"
    n "...Если он правда так и задумывал, то да."
    extend " Его замысел удался."
    nvl clear
    show mion si ika_a1 with dissolve_02
    n "\"Так!"
    extend " Кей-тян, а ну, бегом за мной!"
    extend " Мы собрались играть!!"
    extend " С наказанием, понятное дело!!\""
    nvl clear
    scene bg 075
    show shion si def_a1 at sleva
    show rena si wa_a1 at sprava
    with left_03
    n "\"Шии-тян, пойдёшь?"
    extend " Игра простенькая и весёлая!\""
    show shion si tk_b1 with dissolve_02
    n "\"Хммм, даже не знаю."
    extend " Видите ли, я всегда выигрываю."
    extend " Вышло бы некрасиво, посрами я командирское звание сестрёнки у всех на глазах.\""
    n "Мион, перекосившись, резко повернулась к сестре."
    nvl clear
    hide rena with left_03
    show mion si ika_a1 at sprava with right_03
    n "\"......Ф-х-х-х-х-х...\""
    show shion si aku_a1 with dissolve_02
    n "\"Ой, что такое, сестрица?"
    extend " Хочешь, чтоб я тоже сыграла, хочешь битвы сестёр?"
    extend " Но, может быть, ради сеструхи мне следует отказаться?\""
    show mion si to_a1 with dissolve_02
    n "\"П-погаааанкааа!!"
    extend " Шион, мы не будем с тобой играаать!!"
    extend " Ты лишняя, уходи!"
    extend " Бе-е-е!!\""
    n "{nw}"
    n "Ого, Мион избегает открытого столкновения..."
    n "......Видать, в особо добрых отношениях сестрички не состоят..."
    nvl clear
    scene bg 078 with right_03
    show rena si def_b1 at sprava with right_03
    n "\"А почему бы её не пустить?"
    extend " Я хочу посмотреть, как Мии-тян будет с ней биться.\""
    show mion si to_a2 at sleva with left_03
    n "\"Ненавижу Шиооон!!"
    extend " Драться с ней не хочу и не буду!!\""
    n "Мион, согнувшись, потащила меня за собой."
    extend " *Шорх-шорх-шорх*..."
    nvl clear
    scene bg 075
    show shion si wa_b1 at central
    with left_03
    n "\"Уда-а-ачиии!"
    extend " Я поболею отсюда!!"
    extend " Кей-тян, вперёд! В бооой!\""
    n "Крайне довольная тем, что удалось подразнить Мион, Шион махала мне вслед рукой."
    nvl clear
    scene white with dissolve_04
    scene bg 077 with dissolve_04
    play music msys02
    n "Ну что ж!"
    n "Раз скоро игра, пора переключаться в клубный режим!!"
    n "Во что играем?!"
    extend " Каково наказание?!"
    extend " Меня не страшит ничто-о-о-о!!"
    nvl clear
    show satoko si aku_a1 at central with dissolve_04
    n "\"Эй вы, Кейти-сан!!"
    extend " Готовьтесь!"
    extend " Нынче я вас не пожалею!!!.....\""
    n "\"Эге, размечталась!!"
    extend " Сатоко, кто угодно, знайте: я никого не стану жалеть — всех раздолбаю!!\""
    nvl clear
    scene bg 076 with left_03
    show rena si wa_a1 at sprava with right_03
    n "\"А-ха-ха-ха-ха-ха-ха!"
    extend " Ну, Рэна умеет ловить рыбку в мутной воде, а значит, победа её!\""
    show rika si de_a1 at sleva with left_03
    n "\"......Тогда я пойду к победе как рыбка-прилипала.\""
    show rena si hau_a1 with dissolve_02
    n "\"Хау!"
    show rena si ka_b1 with dissolve_02
    extend " Рика-тян таааакая слааавненькая прилипааалааа! {font=DejaVuSans.ttf}☆{/font}"
    extend " Я з-з-за-за-за-забираю её домоооооой!!\""
    show mion si wink_a1 at central with dissolve_04
    n "\"Ну что, народ!"
    extend " У нас тут нынче много взрослых, поэтому игра будет проста и понятна каждому!"
    extend " Мы играем в!..\""
    nvl clear
    show cinema with x_15
    show title02 with Dissolve(3.0)
    $ renpy.pause(2.0)
    show black behind title02 with Dissolve(3.0)
    $ renpy.pause(1.0)
    scene black with right
    $ save_name = "Глава о Смертоносном Проклятии.\nДень Четвёртый, мытьё подноса"
    scene bg 078 with fastup
    stop ambient fadeout 1.0
    play music msys01
    n "Сегодня так: кто проигрывает, сразу выходит из игры и начинает убирать беспорядок за остальными."
    nvl clear
    show shion si wa_b1 at central with dissolve_04
    n "\"Уа-ха-ха-ха-ха!"
    extend " Ааах-ха-ха-ха-ха-ха!!\""
    n "Шион издевательски заржала над моим унылым лицом так громко, как только могла."
    n "{nw}"
    n "......Вижу, ей очень понравилось моё сокрушительное поражение..."
    nvl clear
    n "\"Ой, ой... на видок Кей-тяна стоило полюбоваться!"
    extend " {i}«Да в вас вообще осталось хоть что-либо человеческое?!»{/i}"
    extend " — прям так и читалось."
    extend " Ааа-ха-ха-ха-ха-ха!!\""
    n "\"Вот чё-ё-ёрррт... И ведь всё шло по плану до самого выкупа «ножниц»!!"
    extend " Если бы только... Сатоко и Рика-тян меня не предали-и-и!!...\""
    nvl clear
    n "Задумка объединиться вполне работала до поры до времени..."
    extend " но Сатоко успела свероломничать на самую малость раньше меня!!"
    extend " Тьфу!!"
    nvl clear
    n "\"Говорили же, нечего Сатоко верить.\""
    n "Томита-кун и Окамура-кун в один голос напомнили, что предупреждали меня."
    n "{nw}"
    n "...Как-никак Сатоко их самих оставила с носом практически в самом начале."
    nvl clear
    n "\"...Блииин."
    extend " Я собирался за вас поквитаться...\""
    n "Да, что ни говори... а клуб — жестокая штука."
    n "Убеждаюсь, что по-прежнему не так хорош, как все остальные..."
    nvl clear
    show shion si def_a1 with dissolve_02
    n "\"Насколько помню, худшему игроку в клубе положено клубное наказание?\""
    n "{nw}"
    n "Невинно поинтересовалась Шион, дабы я не забыл о том, про что сейчас так хотелось не вспоминать."
    nvl clear
    n "\"Э..."
    extend "............ П-правда?..\""
    n "\"Ах да, Маэбара-сан, вы так горячились, обсуждая со старостой наказание...... В чём оно заключается?\""
    n "\"Э............ м-м-м-м......\""
    nvl clear
    show shion si wink_a1 with dissolve_02
    n "\"Кстати, сеструха просила меня принести форму Ангел Морта."
    extend " Возможно, это как-то сюда относится?"
    extend " Она ещё говорила, чтобы я принесла самый большой размер, какой есть.\""
    n "{nw}"
    n "Томита-кун с Окамурой-куном... поглядели на меня взглядами, в которых сочетались сочувствие, жалость и опасливое любопытство..."
    nvl clear
    n "\"У-у-а-ха ха ха ха ха ха ха ха!!"
    extend " УААА ХА ХА ХА ХА ХА!!\""
    n "Кроме как смеяться, мне ничего больше не оставалось."
    n "{nw}"
    n "И, что любопытно, чем больше я хохотал, тем сильнее казалось, что случившееся очень даже смешно..."
    n "ААААААА!!!"
    play sound wa_006
    n "{cps=*10.0}Я ПРОИГРАААААЛ!!{/cps}{nw}"
    extend "{w=1.0}" with vpunch
    nvl clear
    scene bg 078 with right_03
    show irie si def_a1 at sprava with right_03
    n "\"Эге-ге..."
    extend " Маэбара-сан, что с вами?.."
    extend " Вы смеётесь, плачете, лаете?\""
    show shion si aku_b1 at sleva with left_03
    n "\"Не волнуйтесь, он лишь притворяется раздосадованным."
    extend " Он просто не может скрыть волнения от того, что под предлогом наказания сумеет получить ценный опыт."
    show shion si wink_b1 with dissolve_02
    extend " Не та-а-ак ли? {font=DejaVuSans.ttf}☆{/font}\""
    n "\"Аааааааа!!"
    extend " {cps=*10.0}Какой ещё, к чёрту, опыыыыыт?!!\"{/cps}{nw}"
    play sound wa_006
    extend "" with Shake((0, 0, 0, 0), 1.0, dist=40)
    nvl clear
    n "Я спрятал лицо в ладонях..."
    n "Чтобы описать моё текущее душевное состояние, достаточно сказать всего три слова."
    n "{nw}"
    n "А именно:{w=1.0} «{b}Вот я попал...{/b}»"
    nvl clear
    n "Начальник мягко похлопал меня по плечу..."
    extend " Утешить пытается?.."
    nvl clear
    hide irie
    hide shion
    with dissolve_04
    show irie si def_a2 with dissolve_02
    n "\"Маэбара-сан."
    extend " Когда вы не можете избежать неприятного положения,"
    play sound wa_029
    extend " попросту представьте себя обучающейся служаночкой."
    show irie si warai with dissolve_02
    extend " Видите?..... Не кажется ли вам бывшая неприятность чем-то приятным?.. {font=DejaVuSans.ttf}☆{/font}"
    extend " Мммм, кажется, кажется~{font=DejaVuSans.ttf}☆{/font}...\""
    n "{nw}"
    n "Обнявши себя за плечи, он закружился как балерина, увлечённый думами о чём-то, что заставляло его краснеть"
    extend " и шептать в забытье: {i}«Хозяин...»{/i}"
    nvl clear
    n "......Хотел бы я знать, что снова привело его к мыслям о служаночках."
    n "{nw}"
    n "...По крайней мере, я ничего, хотя бы как-то относящегося к служанкам, не говорил."
    n "Предполагаю, что стоит ему лишь услыхать образованное от «обучения» слово, как он враз понимает, что речь идёт о служанках..."
    nvl clear
    n "\"Томита-кун......"
    extend " Окамура-кун..."
    extend " Зело смешной ваш начальник."
    extend " Интересно, как у него получается быть хорошим тренером.\""
    n "Поглядев друг на друга, парни криво усмехнулись."
    n "{nw}"
    n "И отвечали, что вообще он вполне даже ничего, к нему надо только привыкнуть."
    nvl clear
    n "Начальник медленно закончил свой диковинный танец и резко принял обычный бодрый вид, будто ничего и не произошло."
    extend " ...К-как-то чересчур быстро..."
    nvl clear
    show irie si def_a1 with dissolve_02
    n "\"Давайте закончим уборку."
    extend " Маэбара-сан, с виду вам силы не занимать."
    extend " Не могли бы вы отнести поднос вон туда и помыть его?\""
    n "\"Лады, сделаем.\""
    nvl clear
    n "Взяв липкий и грязный от жира поднос, я пошёл к умывальникам."
    nvl clear
    n "...Чёрт, он... тяжёлый!"
    n "Где тут помыть-то можно..."
    extend " Там?!"
    n "{nw}"
    n "Я поскорее побежал туда, пока не устали руки."
    nvl clear
    stop music fadeout 1.0
    scene black with left_03
    play ambient lsys12
    n "Рядом с умывальниками столпились помогавшие мыть посуду взрослые, поэтому я с неохотой решил подыскать другое местечко."
    n "Спросив одного, узнал, что за домом для совещаний есть ещё, и решил помыть поднос там."
    nvl clear
    scene bg 079 with left_03
    n "Там оказался маленький умывальник с одним-единственным краном."
    n "Подумалось, что он маловат для столь большого подноса, но быстрее уж вымыть здесь, чем ждать, пока там освободится кран."
    nvl clear
    n "Повернул кран — вода полила из него с куда большим напором, чем представлял."
    n "Подставив поднос под струю, я попробовал стереть с него жир ладонью."
    extend " ......Получается не особенно."
    nvl clear
    show shion si wink_b1 at sleva with left_03
    n "\"На."
    extend " Вот тебе губка и моющее средство."
    extend " Одной водой тут не отмоешь.\""
    n "{nw}"
    n "Шион."
    n "...Она кинула мне новенькую, ни разу не пользованную губку и бутылку с моющей жидкостью."
    nvl clear
    n "\"О, благодарствую.\""
    show shion si def_b1 with dissolve_02
    n "\"А мог бы просто положить у тех умывальников, и пускай взрослые моют."
    extend " Добрая ты душа, Кей-тян.\""
    n "...Сдаётся, её похвала не совсем искренна."
    extend " Из вежливости улыбнулся."
    nvl clear
    n "\"...Порядком удивлён знать, что ты помогаешь тренеру Бойцов Хинамидзавы."
    extend " Думал, ты из тех, кому такая работёнка в тягость.\""
    n "\"Ну да."
    extend " В тягость."
    extend " Так что я давно уже призрак.\""
    n "\"Тренер сказал, он хочет, чтоб ты вернулась."
    extend " Приходила бы иногда всё-таки.\""
    show shion si wa_a1 with dissolve_02
    n "\"Аха-ха-ха-ха-ха. Ну, ежели будет охота.\""
    nvl clear
    n "Судя по голосу, охоты у неё ни в жизнь не появится..."
    extend " Впрочем,"
    extend " если я продолжу болтать и не начну мыть, наконец, поднос, я так никогда его и не вымою."
    nvl clear
    n "Не помогая, но и не мешая мне мыть, Шион безмятежно глядела на струю воды, бегущую из-под крана..."
    nvl clear
    show shion si wink_a1 with dissolve_02
    n "\"Ах да, Кей-тян."
    extend " Слышала, ты вчера потрясающе выступил.\""
    n "\"Если кого хвалить, так Сатоко. Решающий-то мяч она выбила."
    extend " Не знал, что она так физически развита."
    extend " Едва челюсть не потерял.\""
    nvl clear
    show shion si wa_a1 with dissolve_02
    n "\"Она совсем не как Сатоши-кун."
    extend " Всю силу и ловкость себе забрала, должно быть.\""
    n "{nw}"
    n "Сказала Шион, глядя вдаль и задумчиво улыбаясь."
    nvl clear
    n "\"...Сатоши-кун?\""
    show shion si def_b1 with dissolve_02
    n "\"Старший брат Ходзё Сатоко."
    extend " Ходзё Сатоши-кун."
    show shion si wink_a1 with dissolve_02
    extend " \n...Ах, точно."
    extend " Ты же к нам только в этом году переехал?.."
    extend " Значит, вы с ним не встречались.\""
    n "{nw}"
    n "Несколько удивительно, что Шион знает Сатоши."
    nvl clear
    n "\"Не встречал, да... но немного про него знаю."
    extend " Точно, после смерти родителей......{w=1.0} он, говорят, перевёлся?\""
    n "{nw}"
    n "Как и остальные, я выразился туманно, не сказав напрямую про бегство из дома..."
    nvl clear
    show black with dissolve_04
    n "\".........Перевёлся?.."
    extend " Кто тебе такое сказал?\""
    n "Я не заметил того, что тон голоса Шион изменился."
    nvl clear
    n "\"Ну... от кого..."
    extend " От кого же..."
    extend " Хм, да говорил кто-то,"
    extend " что перевёлся он.\""
    nvl clear
    hide black
    show shion si maji_b1 at sleva
    with dissolve_04
    n "\"И кто же?"
    extend " Ты говоришь: «Перевёлся», — потому что тебе так сказали, верно?\""
    nvl clear
    n "\"Да я не помню, видишь ли..."
    extend " Ну а что плохого, если говорят о его переводе?"
    extend " Разве в том есть какая-то проблема?\""
    n "\"Как раз."
    extend " Он заполнял бумаги о переводе? В какую школу?"
    extend " Их кто-нибудь видел?"
    extend " Слышал о них?\""
    nvl clear
    n "Тут я в конце концов заметил... не только то, как свирепо Шион включилась в разговор..."
    extend " но и то, с каким пугающе недобрым прищуром на меня уставились её глаза..."
    nvl clear
    stop ambient fadeout 0.1
    n "\"...............Шион?.."
    extend " Что ты на меня... так нехорошо глядишь?..\""
    n "С моими словами Шион, видно, сама только сообразила, как выглядит."
    n "{nw}"
    n "Глубоко вздохнув, она провела рукою по волосам, словно бы поправляя их, и вновь стала спокойна."
    nvl clear
    play ambient lsys12
    show shion si def_a1 with dissolve_02
    n "\"Прошу прощения."
    extend " Просто, Кей-тян, не говори, что Сатоши-кун перевёлся,"
    extend " когда ты ничего про него даже не знаешь."
    extend " Я серьёзно."
    extend " ...Прошу.\""
    n "{nw}"
    n "......Догадался, что по неосторожности сказал что-то не то."
    n "{nw}"
    n "...Но, не зная, за что же тут извиняться... ограничился одним{w=0.8} «прости»..."
    nvl clear
    n "\"...Мне сказали, что он перевёлся, ну, я поверил......"
    extend " А что, по правде не так?\""
    n "......По правде-то нет."
    n "{nw}"
    n "Его родителей забрала смерть, и он «убежал», оставив сестрёнку."
    extend " Но, не желая произносить слова «он убежал», я притворяюсь несведущим."
    nvl clear
    n "Сообразив по моему обеспокоенному ответу, что испугала, Шион стала говорить тише."
    nvl clear
    show shion si wink_b1 with dissolve_02
    n "\"Ах, прошу прощения..."
    extend " Я не собиралась тебя обвинять."
    extend " Видимо, немного погорячилась."
    extend " Извиняюсь.\""
    n "\".........Да ладно, мне-то что...\""
    n "То неправда."
    extend " ...Вообще-то я слегка испугался."
    nvl clear
    n "Что плохо в том, что Сатоши убежал из дома?"
    n "Что плохого в том, чтобы говорить: «Он перевёлся»?.."
    n "{nw}"
    n "Не успел я задать вопроса, как Шион круто повернулась."
    nvl clear
    n "\"Эй, Шион...\""
    show shion si def_a1 with dissolve_02
    n "\"Ладно, давай."
    extend " Кей-тян, ты, похоже, последний."
    extend " Остальные-то посуду помыли.\""
    nvl clear
    scene bg 203 with fastup
    n "Тут я в кои-то веки вспомнил, что так и забыл вымыть поднос."
    n "Заболтавшись, я сильно много времени потерял."
    nvl clear
    n "Крутанул кран ещё — вода забила бешеною струёй."
    extend " Плесь-плесь-плесь!"
    extend " Я нещадно завозил по подносу губкой."
    nvl clear
    scene bg 079 with left_03
    stop ambient fadeout 1.0
    n "Обернувшись, Шион я уже не увидел."
    nvl clear
    n "Когда я закончил мыть поднос, почти всё уже было прибрано."
    nvl clear
    play ambient lsys11
    n "Воздух успел сильно подостыть; остужая жар от прошедшего дня, приятно ласкал кожу ветер."
    nvl clear
    scene black with left_03
    scene bg 076 zakat with left_03
    play music msys05
    show irie si def_a2 at central with dissolve_04
    n "\"Так, все сюда-а-а.\""
    n "Собрав народ в кучу, Начальник выступил с заключительным словом."
    extend " ...Весёлый сегодняшний день подходит к концу."
    nvl clear
    scene black with dissolve_04
    scene bg 077 zakat with dissolve_04
    n "В итоге Мион одержала блистательную победу."
    n "Предав меня и неплохо тем самым подзаработав, Сатоко и Рика-тян позднее сами круто попались — и до сих пор недовольно бурчали."
    nvl clear
    n "\"Кто предаёт других, сам рано или поздно станет жертвой предательства."
    extend " Неплохой урок вам на будущее.\""
    show satoko si bik_a1 at sprava with dissolve_04
    n "\"Гррррр!!"
    extend " Не желаю слышать поучений от ВАС, Кейти-сан!!\""
    nvl clear
    show rena si wa_a1 at sleva behind satoko with left_03
    n "\"А-ха-ха-ха-ха-ха!"
    extend " А Рэна ничьим увещеваниям не поверила."
    extend " Потому и стала второй. Второй!\""
    hide satoko with left_03
    show rika si ni_a1 at sprava with right_03
    n "\"......Рэну легко не обманешь."
    extend " Всё насквозь видит же.\""
    n "Удивительно."
    n "Мне-то казалось, уж кто первой поведётся на предложение быстро сколотить кучу денег, так она."
    nvl clear
    scene bg 076 zakat with left_03
    show mion si wink_a1 at central with left_03
    n "\"Кей-тян, это тебе надо быть осторожнее."
    extend " Ты слишком жадничаешь, пытаясь обобрать других, и в итоге сам попадаешься!"
    extend " Надеюсь, ты не поведёшься на какую-нибудь глупую штуку, где тебе обещают тем больше, чем больше друзей приведёшь?\""
    n "\"Да-дааа..."
    extend " Попытаюсь."
    extend " Эхе-хе-хе...\""
    nvl clear
    n "Обычно мы друзья не разлей вода, но в играх мы спуску никому не даём, без жалости расставляем друг на друга капканы и походя предаём друг друга!"
    n "{nw}"
    n "...И всё же, как только игре подходит конец, мы весело смеёмся друг над другом и над собой."
    extend " ...Всё-таки мы замечательнейшие друзья."
    nvl clear
    hide mion with dissolve_02
    show satoko si aku_a1 at sleva with left_03
    n "\"Мне больше хочется посмотреть, как Кейти-сан будет выполнять штраф!"
    extend " Но удастся ли?"
    extend " Мне кажется, владельцу ресторана не понравится такая идея.\""
    show rena si hau_b1 at sprava with right_03
    n "\"Нууу, кто знает."
    extend " Кейти-кун может быть очень миииленьким."
    extend " Миииленьким!"
    extend " Хочу поглядеееть~{font=DejaVuSans.ttf}☆{/font}. Хау!\""
    nvl clear
    scene bg 077 zakat with left_03
    show rika si wa_a1 at sprava with right_03
    n "\"......И я тоже хочу."
    extend " Подножку подставлю, чтоб пришлось тебе вытирать.\""
    show mion si aku_a2 at sleva behind rika with left_03
    n "\"Ооо, правильно, так и сделаем! Хы-хы-хы!\""
    n "\"{cps=*10.0}ГРРААААА!!!{/cps}{nw}"
    play sound wa_006
    extend ""
    extend " ПОЧЕМУ Я НИКОГДА НЕ МОГУ ВЫИГРААААТЬ?!!"
    extend " Вот как сегодня — когда жутко хочется выиграть или заставить кого-то выполнять штраф, так я проигрываю!!"
    play sound wa_010
    extend " ЧЕГО МНЕ НЕДОСТАЁТ?!"
    play sound wa_011
    extend " Веры в победу?!"
    play sound wa_029
    extend " ААААААА!!...\""
    nvl clear
    show satoko si wa_a1 at central behind rika with dissolve_04
    n "\"О-хо-хо-хо!"
    extend " Причитания неудачника слаще мёда!\""
    n "\"......Бедняжка, бедняжка же\",{w=0.8}{nw}"
    extend " — шурх-шурх."
    nvl clear
    scene bg 076 zakat
    show rena si def_a1 at sprava
    with right_03
    n "\"Испытания закаляют Кейти-куна, делают его крепче."
    extend " Напоминает Мии-тян в прошлом году.\""
    nvl clear
    n "А что было с Мион в прошлом году?"
    n "Что, и Мион, как я, проигрывала и бурно негодовала?"
    n "{nw}"
    n "Любопытно узнать, что Мион, непобедимая капитанша нашего клуба, сама когда-то прошла через то же..."
    nvl clear
    show mion si bik_a2 at sleva with left_03
    n "\"Э-это другим знать не надо!\""
    n "Мион поспешно прикрыла Рэне рот."
    n "И здорово всех посмешила."
    nvl clear
    scene bg 077 zakat with left_03
    n "Потом Рика-тян потянула Сатоко за рукав."
    nvl clear
    show rika si de_a1 at sprava with right_03
    n "\"...Ладно..."
    extend " Пора нам.\""
    show satoko si hau_b2 at sleva with left_03
    n "\"Ах да... Надо купить продуктов к ужину.\""
    n "{nw}"
    n "Не хотелось прекращать болтовни..."
    extend " Но когда-то же надо."
    nvl clear
    n "Распрощавшись с Рикой-тян и Сатоко, мы пошли по домам."
    nvl clear
    scene bg 077 zakat with left_03
    show mion si wa_a1 at central with dissolve_04
    n "\"Ладно, бывайте."
    extend " Свидимся в школе!\""
    n "{nw}"
    n "Помахав друг другу, мы расстались — до завтра."
    nvl clear
    hide mion with left_03
    show rena si def_b1 at sprava with right_03
    n "\"Ну... пошли!\""
    n "{nw}"
    n "Мы зашагали по длинной храмовой лестнице..."
    nvl clear
    $ save_name = "Глава о Смертоносном Проклятии.\nДень Четвёртый, сцена на дороге"
    scene black with dissolve_04
    scene bg 204 with up
    n "Как только солнце начинает клониться к закату, дневной жар исчезает мигом."
    n "Слушая хор вечерних цикад, я легко забываю о нём."
    nvl clear
    scene bg 041 zakat
    show mion si def_a1 at sleva
    with left_03
    n "\"А ведь на дворе до сих пор июнь."
    extend " Кажется, будто разом лето настало, без сезона дождей.\""
    n "{nw}"
    n "А ведь и правда."
    n "В июне обычно идут затяжные дожди, от которых повсюду цветёт гортензия да улитки ползают."
    n "С переезда сюда я ещё ни разу не видел приличествующего сезону дождей ливня."
    nvl clear
    show mion si wink_a2 with dissolve_02
    n "\"В еженедельном прогнозе сказали, что дожди начнутся примерно на следующей неделе."
    extend " Вроде бы объявляли штормовое предупреждение."
    extend " Надеюсь, хоть на Ватанагаси дождя не будет.\""
    show rena si wa_a1 at sprava with right_03
    n "\"Надо же."
    extend " А всё-таки лучше, когда в сезон дождей идут ливни."
    extend " Рэна любит, когда дождь льёт целыми сутками.\""
    nvl clear
    show mion si to_a1 with dissolve_02
    n "\"Фу-у, мне от долгих дождей смурн{u}о{/u} становится!"
    show mion si wink_a1 with dissolve_02
    extend " А те, Кей-тян?\""
    n "\"Чё?.. А, ага!\""
    n "Задумавшись, я не сразу ответил Мион."
    n "{nw}"
    n "Мне вспомнился разговор с её сестрой-близнецом, Шион."
    nvl clear
    stop music fadeout 1.0
    scene bg 204 with up
    n "Шион явно разозлилась, стоило мне ляпнуть, что Сатоши перевёлся."
    n "......Разозлилась и сказала не болтать попусту."
    n "{nw}"
    n "Пускай это и такой уклончивый способ сказать, что он убежал из дома..."
    extend " вряд ли мои слова могли так разозлить Шион."
    nvl clear
    n "......Что-то...{w=0.7} тут не так."
    n "...Чувствую себя ребёнком, который не понимает, за что его отругали."
    n "{nw}"
    n "И эта мысль сама собой выскочила изо рта словами."
    nvl clear
    scene bg 041 zakat
    show mion si wink_a1 at sleva
    show rena si wa_a1 at sprava
    with up
    n "\"У Сатоко был старший брат..."
    extend " Его Сатоши звали, правильно?\""
    show rena si nande_a1
    show mion si to_a1
    with dissolve_02
    n "\".........А?..\""
    nvl clear
    n "Стоило мне произнести его имя, как Рэна и Мион, весело до того болтавшие, сразу смутились и стихли."
    nvl clear
    n "...Видно, мне следовало держать язык за зубами?"
    extend " Похоже на то."
    n "{nw}"
    n "...Но сказанного не воротишь."
    n "...И я бы солгал, сказав, что мне нисколько не интересно."
    nvl clear
    n "\"Что с ним там сталось?.."
    extend " Переехал, кажись?\""
    n "Несколько фальшиво звучит... Но я притворяюсь, будто бы ничего не знаю, так как хочу знать всё."
    nvl clear
    show mion si bik_a1 with dissolve_02
    n "\"...Э-э............ ммм...\""
    n "Мион просяще посмотрела на Рэну."
    n "В свою очередь, Рэна поглядела на меня, а затем на Мион — и только потом тихо-тихо заговорила."
    nvl clear
    show mion si bik_a2 with dissolve_02
    n "\".........А тебе разве не говорили?.."
    extend " Он «перевёлся».\""
    n "{nw}"
    n "Когда я употребил «перевёлся» в разговоре с Шион, та изменилась в лице."
    extend " Поэтому теперь я ответил её словами."
    nvl clear
    n "\"...Перевёлся... Кто тебе такое сказал?\""
    show mion si bik_a1
    show rena si bik_b1
    with dissolve_02
    n "\"......А?\""
    n "Я собирался просто сказать те же слова, но непроизвольно перенял даже самый тон их — резкий, колючий."
    n "...Заметив это, я смягчил голос."
    nvl clear
    n "\"Если он действительно переводился, он должен был заполнить и отправить какие-то там бумаги."
    extend " Но... он ведь ничего не заполнял, так?\""
    n "Мион с Рэной... потрясённо круглили глаза, не находясь что сказать."
    nvl clear
    n "...Подумалось, что поступаю очень нехорошо."
    n "......Они же лишь потому скрывают побег её брата, что заботятся о Сатоко."
    nvl clear
    n "\"......Я не пытаюсь вас уличить, понятно?"
    extend " Я... всего лишь хочу знать, что случилось с Сатоши...\""
    n "{nw}"
    n "Не пытаюсь их уличить."
    n "Пускай знают... А то бы мне самому показалось, что я, издеваясь, выдвигаю им требования без какого-либо на то основания."
    nvl clear
    n "Нет... Возможно, я как раз издеваюсь."
    n "Возможно, я вымещаю на них злость от разговора с Шион......"
    n "{nw}"
    n "......Порчу прекрасный, весёлый день..."
    nvl clear
    n "...Зачем я говорю такое, что его портит?.."
    n "Остаётся только жалеть о своём опрометчивом любопытстве..."
    nvl clear
    n "{i}Ладно, хватит, забыли про это...{/i}"
    n "Но только я хотел так сказать, как заговорила Мион."
    nvl clear
    show mion si to_a1 with dissolve_02
    n "\"Ну...{w=0.8} Понимаешь...{w=0.5} Мы не собирались скрывать или там обманывать,{w=0.8} ты не подумай...\""
    n "Заговорила Мион, будто проказница, пойманная за руку..."
    extend " и теперь пытающаяся придумать отговорку получше, лишь бы избежать жуткого наказания."
    nvl clear
    show mion si yo_a2 with dissolve_02
    n "\"......Сатоши,{w=0.7} видишь ли...{w=0.6}{nw}"
    play sound wa_024
    extend " ......никуда не переводился.\""
    n "...Произнесла, решившись, Мион."
    n "{nw}"
    n "...Но мне стало скверно — другого-то выхода я ей не оставил."
    nvl clear
    n "{i}Знаешь...{/i}"
    extend " {i}Мион, можешь не продолжать...{/i}"
    extend " {i}Не будем больше говорить о Сатоши.{/i}"
    n "{i}Извини, что заставил...{/i}"
    n "{nw}"
    n "Я хотел извиниться."
    extend " ......Но в следующий миг..."
    nvl clear
    show rena si def_a1 with dissolve_02
    stop ambient fadeout 1.0
    play sound wa_023
    n "\"Он не пришёл домой.\""
    n "\"......Э?\""
    n "В противоположность путавшейся в словах Мион, Рэна говорила ясно и без колебаний."
    n "\"...Не пришёл... То есть?\""
    nvl clear
    if renpy.loadable("music/Rainy days.mp3"):
        play music rainy_days
    else:
        play music msys07
    n "\"Он так и не пришёл домой с того дня.\""
    n "Её слова звучат странно..."
    n "«Не пришёл» говорят про того, кто ушёл сегодня и не вернулся."
    n "{nw}"
    n "...По крайней мере, обычно так говорят, когда подразумевают, что кто-то должен был прийти в тот же день."
    n "По крайней мере, так про убежавшего из дома не говорят..."
    nvl clear
    n "\"......И что ты хочешь сказать — «не пришёл»?"
    extend " Куда он ушёл-то?\""
    show rena si wa_a1 with dissolve_02
    n "{b}\"Не знаю.\"{/b}"
    n "\".........\""
    n "Тон Рэны был ледяным."
    n "......Слишком ледяным, чтобы тут же ответить."
    nvl clear
    show mion si yo_a1 with dissolve_02
    n "\"Короче... как и говорит Рэна......"
    extend " однажды Сатоши ушёл из дома и не вернулся.\""
    n "Поспешно дополнила Рэну Мион, заметив, что наш разговор зашёл в тупик."
    nvl clear
    show mion si yo_a2 with dissolve_02
    n "\"Понимаешь...... и полиция, и вся деревня его искали."
    extend " ...И, в общем...... решили, что он убежал.\""
    n "\"......Решили, что убежал?..\""
    n "{nw}"
    n "Мне казалось, при побеге оставляют записку."
    nvl clear
    n "И, если Сатоши убежал..."
    n "Значит, он всенепременно должен был оставить Сатоко письмо, в котором просил прощения, — так мне думалось."
    n "{nw}"
    n "......Но, судя по тону речи Мион... похоже, с ним случилось что-то другое."
    nvl clear
    scene bg 204 with dissolve_04
    n "\"...Полицейское расследование обнаружило, что,"
    extend " хм-м... Что Сатоши копил деньги, подрабатывая после школы..."
    extend " и в день своего исчезновения снял со счёта все деньги."
    extend " ...А на вокзале Нагоя кто-то видел человека, похожего на Сатоши...\""
    n "{nw}"
    n "Стало быть, он... снял все деньги со счёта, чтоб убежать из дома?"
    n "...Что же, вполне логично..."
    extend " И тут..."
    nvl clear
    scene bg 041 zakat
    show mion si yo_a2 at sleva
    show rena si def_a1 at sprava
    with dissolve_04
    n "\"Я считаю, это неправда."
    extend " Сатоши-кун не ушёл бы из дома.\""
    n "Жёстко произнесла Рэна."
    nvl clear
    n "\"......Так, подожди-ка..."
    extend " Если он не перевёлся,"
    extend " не переехал..."
    extend " и вовсе не убежал..."
    extend " Что же тогда случилось с Сатоши?..\""
    n "{nw}"
    n "{i}Рэна, перестань...{/i}"
    n "{nw}"
    n "Прошептала Мион ей на ухо."
    n "Но Рэна её не послушала и продолжила."
    extend " И...{w=1.0} сказала вот что."
    nvl clear
    stop music fadeout 1.0
    n "{cps=*20.0}\"Проклятие Оясиро-сама, что ж ещё.\"{/cps}{w=1.0}"
    nvl clear
    n "\".........Чего?"
    extend " Прокля... тие?\""
    play music lsys15
    n "...Я не сразу понял смысла внезапно произнесённого Рэной."
    nvl clear
    show mion si maji_a2 with dissolve_02
    n "С поцокиванием языка Мион покачала головой."
    nvl clear
    show rena si hiwa_a1 with dissolve_02
    n "\"Сатоши-кун сказал мне перед исчезновением."
    extend " \n...Сказал, что за ним наблюдает нечто."
    extend " Ходит хвостом."
    extend " В самый дом за ним пробирается."
    extend " Стоит у кровати, когда он спит, и смотрит.\""
    show mion si maji_a1 with dissolve_02
    n "\"...Рэна, заканчивай...\""
    nvl clear
    n "{b}\"А это знак, знак того, что ты проклят Оясиро-сама.{/b}"
    extend " {b}Уверена, Сатоши-кун ХОТЕЛ бросить, покинуть Хинамидзаву.{/b}"
    extend " {b}А Оясиро-сама ему не простила...\"{/b}"
    n "\"......Так, прекрати...\""
    n "\"Оясиро-сама — божественный покровитель Хинамидзавы..."
    extend " Те, кто бросают Хинамидзаву, никогда не получат её прощения."
    extend " Я попросила прощения!"
    extend " Но Сатоши-кун — вряд ли."
    show rena si hii_b1 with dissolve_02
    extend " {b}Поэтому!{/b}"
    extend " {b}Его поразило Проклятие Оясиро-сама — тут и думать нечего!!{/b}\""
    nvl clear
    play ambient lsys25
    n "\"...Проклятие... Оясиро-сама?..\""
    n "Повторил за ней не по собственной воле."
    n "...Просто вырвалось......"
    extend " Проклятие... Оясиро-сама."
    nvl clear
    show rena si hi_b1 with dissolve_02
    n "{b}\"Полиция говорит, он убежал, врёт, я им не верю, не верю, никогда не поверю!{/b}"
    show rena si hii_b1 with dissolve_02
    n "{b}Это неправда, её придумали наши старейшины, они не хотят признавать Проклятие!{/b}"
    n "{b}Верь, не верь в него, а Проклятие Оясиро-сама...\"{/b}"
    nvl clear
    n "{cps=*10.0}БАЦ!{/cps}{nw}"
    scene white with fade_010
    play sound wa_005
    with hpunch
    scene black with fade_010
    extend ""
    nvl clear
    n "...Мион залепила Рэне пощёчину."
    n "Отнюдь не шуточную."
    nvl clear
    scene bg 041 zakat
    show mion si maji_a1 at sleva
    with Dissolve(0.1)
    show mion si ika_a2 at sleva with dissolve_02
    n "\"Я что, не сказала тебе — заканчивай?!"
    extend " Это я ещё добрая, а могу и по-настоящему разозлиться!!\""
    n "{nw}"
    n "Какое там «могу и по-настоящему»... Мион уже кипела самой подлинной яростью."
    nvl clear
    show rena si hi_b1 at sprava with dissolve_02
    n "...После пощёчины Рэна некоторое время молча стояла, застыв столбом."
    nvl clear
    play ambient lsys11
    n "...Плач хигураси понемногу остудил разгорячившиеся сердца, и вскоре они вновь стали спокойны..."
    nvl clear
    $ save_name = "Глава о Смертоносном Проклятии.\nДень Четвёртый, вразумление"
    scene black with down
    $ renpy.pause(2.0)
    scene bg 066 zakat with Dissolve(1.0)
    stop music fadeout 1.0
    n "Мы подошли к развилке, где всегда расставались с Мион."
    n "{nw}"
    n "...Никто так и не произнёс ни слова."
    n "...Если бы не голоса хигураси, стояла бы полнейшая тишина."
    nvl clear
    n "\"........................\""
    n "Обычно здесь мы с Мион прощаемся, и дальше идём только я да Рэна."
    nvl clear
    show mion si wink_a1 at sprava with right_03
    n "\"Слышь, Кей-тян."
    extend " Помнишь, я обещала, что дам тебе почитать манги?"
    extend " Хошь заглянуть?\""
    n "...Чего?"
    n "Когда это ты обещала?"
    n "{nw}"
    n "Но я тут же сообразил, что ей нужен лишь предлог для разговора наедине."
    nvl clear
    show rena si def_a1 at sleva with left_03
    n "\"А, точно..."
    extend " Ладно, Рэна пошла.\""
    n "Интересно, догадалась ли она."
    n "...Рэна легко согласилась оставить нас."
    nvl clear
    show mion si wa_a1 with dissolve_02
    n "\"Давай, Рэна."
    extend " До завтра.\""
    show rena si wa_a1 with dissolve_02
    n "\"Угу."
    extend " До завтра."
    extend " Кейти-кун, смотри не задерживайся чересчур."
    extend " Уже поздно.\""
    n "\"Да я на минутку зайду, возьму пару книг."
    extend " ...Пока.\""
    n "Вот уж скучное и грустное для столь весёлого дня прощание."
    nvl clear
    scene black with right_03
    $ renpy.pause(1.0)
    scene bg 200 zakat with right_03
    show mion si def_a1 at central with dissolve_04
    n "\"Ты это, не обращай внимания на... произошедшее.\""
    n "Сказала Мион спустя какое-то время."
    nvl clear
    n "...Со времени расставания с Рэной прошло немало."
    nvl clear
    n "\"А, ладно..."
    extend "......... Это я виноват.\""
    show mion si maji_a2 with dissolve_02
    n "\"...Мы не то чтоб скрывали... насчёт Сатоши......"
    extend " Просто... не хочется лишний раз эту тему затрагивать...\""
    nvl clear
    n "Теперь я хорошо понимаю, почему её лучше не трогать."
    n "{nw}"
    n "...По ненормальному поведению Рэны стало понятно, что этой темы лучше не касаться вообще."
    extend " Нет... ещё по разговору с Шион..."
    nvl clear
    n "............Не, дело даже не в том."
    n "...Попросту некрасиво про то вообще говорить."
    extend " ......Плохо вообще проявлять любопытство."
    nvl clear
    n "Но потому мне только лишь любопытнее."
    n "{nw}"
    n "......Почему оно всех так задевает?.."
    extend " (Дурак! А ну, Маэбара Кейти, заканчивай!)"
    n "......Не успел я додумать, как уже опрометчиво раскрыл рот."
    nvl clear
    n "\"Я не буду более спрашивать."
    extend " Только можешь сказать правду?"
    extend " ...Что стало...{w=1.0}... с Сатоши?.."
    extend " Он убежал из дома, так?\""
    nvl clear
    n "{b}\".............................................\"{/b}"
    nvl clear
    n "Мион долго не отвечала... но наконец, не выдержав, неуверенно начала говорить."
    nvl clear
    show mion si def_a2 with dissolve_02
    n "\"Ты... слыхал о Проклятии Оясиро-сама?\""
    n "\"......Так, вскользь.\""
    nvl clear
    n "...Кое-что знаю."
    n "Слышал, как о нём разговаривали одноклассники."
    nvl clear
    scene bg 075 zakat with Dissolve(1.0)
    n "Оясиро-сама — бог-защитник Хинамидзавы. Ему поклоняются в храме, куда мы сегодня приходили на торжество."
    n "{nw}"
    n "...Несколько лет назад Хинамидзава стояла перед угрозой затопления из-за постройки плотины..."
    extend " и по каким-то причинам — как стали говорить, из-за Проклятия Оясиро-сама,"
    extend " — погибли несколько человек, причастных к её строительству."
    nvl clear
    scene bg 043 zakat
    show mion si def_a2 at central
    with up
    n "\"А его погибшие родители..."
    extend " выступали за постройку плотины.\""
    n "\"Эге...... Разве не все в Хинамидзаве были против постройки?"
    extend " Оказывается, и в деревне нашлись сторонники?..\""
    nvl clear
    n "Из-за проекта вся деревня оказалась бы под водой."
    n "{nw}"
    n "...Я слышал, что против кошмарного проекта дралась вся деревня... Трудно поверить, что нашлись те, кому он пришёлся по нраву."
    nvl clear
    show mion si sin_a1 with dissolve_02
    n "\"......Что ж... у некоторых оказались свои причины,"
    extend " и сражаться с проектом они не стали."
    extend " ...А его родители верховодили в стане сторонников.\""
    n "\"Значит, родители Сатоко и Сатоши... возглавляли сторонников?\""
    nvl clear
    show mion si maji_a2 with dissolve_02
    n "\"Именно......"
    extend " Правительство приготовило большие суммы, чтоб покрыть убытки жителей от строительства."
    extend " И некоторые выступали за стройку именно из-за того, что хотели денег.\""
    n "\".....................\""
    nvl clear
    n "За некоторыми исключениями, в Хинамидзаве по большей части проживают не богачи."
    n "{nw}"
    n "Так вот, вместо того чтоб стоять за унаследованную от предков землю..."
    n "{nw}"
    n "Некоторые хотели обеспечить себе новую жизнь, и в этом нет ничего странного."
    nvl clear
    n "...Только вот они были в таком положении, что боялись высказывать свои мысли вслух."
    n "А теми, кто поняли их положение и выступили от их лица... оказались родители Сатоко и Сатоши."
    n "{nw}"
    n "Поэтому можно сказать, что были они очень храбрыми."
    n "...Потому что согласились подставить головы под топор вместо тех, кто не смел поднять голос."
    nvl clear
    show mion si sin_a1 with dissolve_02
    n "\"Так вот......"
    extend " К сожалению, их родители..."
    extend " по случаю погибли как раз в день фестиваля, посвящённого Оясиро-сама."
    extend " Получилось так, будто сам Оясиро-сама их проклял...\""
    nvl clear
    n "Вспомнилось рассказанное Начальником..."
    n "{nw}"
    n "...Они поехали в какой-то национальный парк... и упали там со скалы......"
    nvl clear
    n "\"......Значит... В деревне думают, что и Сатоши сбежал из дома из-за Проклятия Оясиро-сама?..\""
    show mion si to_a2 with dissolve_02
    n "\".........Ну... да."
    extend " ...Вроде того.\""
    n "Говорит явными недомолвками, но я решил далее не выспрашивать."
    nvl clear
    show mion si def_a1 with dissolve_02
    n "\"...Думаю, более объяснять не нужно?.."
    extend " Для Сатоко несчастный случай с родителями, да ещё побег Сатоши..."
    extend " да ещё толки о Проклятии Оясиро-сама..."
    extend " не самые приятные темы для обсуждения, понимаешь?\""
    n "{nw}"
    n "...Ну, ясен пень."
    n "...Лишь киваю, не говоря ничего."
    nvl clear
    show mion si wink_a2 with dissolve_02
    n "\"Поэтому-то... мы стараемся не заговаривать о семье Сатоко."
    extend " ...И, если кто-то спрашивает о Сатоши, мы врём, что тот перевёлся."
    extend " ......Полагаю, ты понял, в чём дело.\""
    n "{nw}"
    n "......Я хочу видеть, как Сатоко счастливо улыбается."
    n "...А оттого всем сердцем раскаиваюсь,"
    extend " что поднял такую больную для всех тему..."
    nvl clear
    n "\"......Ага........."
    extend " Понял."
    extend " Сожалею о своей безрассудности.\""
    n "Услышав мои слова, Мион облегчённо заулыбалась."
    n "{nw}"
    n "Так как объяснение я получил, то подумал, что пора бы нам уже расходиться."
    nvl clear
    n "...Можно бы, конечно, и зайти к ней, но уже поздновато."
    n "Что ж, заявлюсь как-нибудь, когда время появится."
    nvl clear
    n "\"Пока, Мион."
    extend " Извини за сегодняшнее."
    extend " ...До завтра.\""
    show mion si def_a1 with dissolve_02
    n "\"Угу."
    extend " Пока.\""
    n "Помахали друг другу."
    nvl clear
    n "...Вдруг Мион меня задержала."
    nvl clear
    show mion si def_a2 with dissolve_02
    if persistent.matsuri:
        stop ambient fadeout 1.0
    n "\"Кей-тян......"
    extend " Ты это..."
    extend " Не говори о Сатоши не только при Сатоко, но и при Рэне, хорошо?\""
    n "\"......Чего?.....\""
    if renpy.loadable("music/Rainy days.mp3"):
        play music rainy_days
    else:
        play music msys05
    n "\"...Причину, думаю, ты уже знаешь — сам видел недавно."
    extend " Рэна любые разговоры о Проклятии \nОясиро-сама... принимает очень близко к сердцу, как видишь."
    extend " С самого своего переезда.\""
    n "\"..................\""
    nvl clear
    n "И правда, то, что происходило тогда с Рэной... это тебе не шутки."
    n "{nw}"
    n "......Мион вмешалась и прервала её..."
    extend " Но не знаю, что бы случилось... не окажись Мион рядом..."
    nvl clear
    n "\"......Чего Рэна... так серьёзно к этой теме относится?\""
    n "Да и не только Рэна... но и Шион."
    nvl clear
    show mion si maji_a1 with dissolve_02
    n "\"Не знаю..."
    extend " Рэна... Ах да, никому не расскажешь?"
    extend " Иначе мы не друзья?\""
    n "С помрачневшим видом повторно спросила Мион."
    nvl clear
    n "\"Не скажу..."
    extend " Так чего Рэна?..\""
    nvl clear
    play ambient lsys11
    n "\"...Она сама подверглась Проклятию Оясиро-сама.\""
    n "\".........Что?..\""
    show mion si yo_a1 with dissolve_02
    n "\"...Я... честно, думаю, она просто вбила себе в голову, будто её что-то преследует."
    extend " Но она со всей серьёзностью так считает и говорит."
    extend " Она сильно злится, если над этим смеются."
    extend " Обычно-то Рэна всё прощает.....{w=1.0} но в гневе она страшна.\""
    nvl clear
    n "\"......Понятно."
    extend " Что ж, не буду и при Рэне"
    extend " заговаривать о Сатоши.\""
    show mion si def_a1 with dissolve_02
    n "\"Угу."
    extend " ...И, если возможно, не вспоминай про него вообще."
    extend " Как ради Рэны..."
    extend " так и ради Сатоко.\""
    nvl clear
    n "{i}И ради всех остальных.{/i}"
    n "{i}...В том числе и ради себя, Кей-тян.{/i}"
    n "{nw}"
    n "...Я понял, {b}что{/b} Мион пытается донести без слов..."
    nvl clear
    n "\"......Конечно."
    extend " ......Лады."
    extend " Понял тебя.\""
    show mion si def_a2 with dissolve_02
    n "\"Спасибо.\""
    n "Махая на ходу рукой, Мион зашагала прочь."
    hide mion with right_03
    n "...Поглядев ей вслед, я тоже развернулся и пошёл."
    nvl clear
    scene black with right_03
    stop music fadeout 1.0
    n "...Старший брат Сатоко, Сатоши......"
    n "{nw}"
    n "Убежал он из дома?"
    n "...Иль пропал, став жертвой проклятия?"
    n "{nw}"
    n ".........Один чёрт, лучше бы я ничего не спрашивал..."
    nvl clear
    scene bg 120 zakat with right_03
    n "...Стынущий воздух понукает продумать своё поведение."
    n "{nw}"
    n "...Желая счастья Сатоко......"
    n "Я легко поддался праздному любопытству и, желая его потешить, коснулся чего не надо.{w=1.0} ......Стыдоба."
    nvl clear
    n "Мне хочется, чтобы завтра было хорошим."
    n "Таким же, как сегодня и как вчера."
    n "{nw}"
    n "......Ну и чего я тогда..."
    nvl clear
    n "Вчера я здорово повеселился на игре в бейсбол."
    n "А сегодня и того больше на пикнике в честь победы."
    n "{nw}"
    n "Было так весело."
    n "......Ну так какого чёрта?.."
    extend " Зачем я своими руками порчу веселье?"
    nvl clear
    scene bg 117 zakat with left_03
    n "......Давай-ка отныне поосторожнее."
    n "Больше не поступай так нехорошо, как сегодня."
    n "...Чёрта с два я дам полным веселья дням кончиться лишь из-за сегодняшнего моего неосторожного любопытства..."
    nvl clear
    scene black with left_03
    n "Хотя и пообещал себе, что буду отныне вести себя предельно аккуратно......"
    n "Никак не удаётся прогнать поганую мысль, что из-за того происшествия дням, полным веселья... настал конец."
    nvl clear
    n ".........................................."
    nvl clear
    if persistent.matsuri:
        play ambient lsys13
    scene bg 080 with left_03
    n "........................Так, так."
    nvl clear
    n "...Спокойнее, Маэбара Кейти."
    n "...С чего ты взял, что судьба может меняться столь быстро?"
    n "Какое-то малюсенькое происшествие совершенно не означает......"
    extend " что, начиная с завтрашнего дня, всё круто изменится."
    nvl clear
    n "......И, хоть здравым разумом я осознавал это..."
    n "......Пока точно не узнаю, что завтра такой же весёлый день, как и все предыдущие... то вряд ли смогу избавиться от нехорошего чувства под ложечкой."
    nvl clear
    n "\"......Вот я дурной......"
    extend " Столько значения придаю тому разговору...\""
    n "{nw}"
    n "Хочу поскорее увидеть завтра."
    n "И — понять, насколько беспочвенны мои дурные предчувствия."
    n "{nw}"
    n "......Вечер тянется долго."
    nvl clear
    scene bg 118 with Dissolve(2.0)
    $ renpy.pause(3.0)
    show cinema with x
    show title02 with Dissolve(3.0)
    $ renpy.pause(3.0)
    scene black with Dissolve(3.0)
    $ renpy.pause(1.0)
    show tips_received:
        xalign 0.5 yalign 0.2
    show text "Помощник-прогульщица\nКопия отчёта о вскрытии\nВосток, третья раздача":
        xalign 0.5 yalign 0.4
    with Dissolve(1.0)
    $ renpy.pause(4.0)
    hide tips_received
    hide text
    with Dissolve(1.0)
    $ day_result = "tata_day05"
    call screen day_completed(tips="tatarigorosi")
# Decompiled by unrpyc: https://github.com/CensoredUsername/unrpyc
