$ save_name = "Глава о Смертоносном Проклятии.\nДень Тринадцатый, ещё раз"
scene black
n "Трупа на месте не оказалось."
nvl clear
n "Благодаря тому мне удалось избежать тюрьмы......{w=1.0} но вот не знаю, стоит ли радоваться."
nvl clear
n ".........Сатоко сказала правду... А я не сумел убить её дядьку."
n "...Тела нет — и всё тут. Хоть какие чудеса или случайности, природные ли силы вмешались — его нет, а значит, я не справился."
nvl clear
n "...............Дабы спасти Сатоко... я стал демоном."
n "И, словно в уплату, попал в этот чокнутый мир...... точно — в царство демонов провалился, можно сказать."
n "{nw}"
n "Но такую цену я готов заплатить только за мёртвого дядьку Сатоко."
n "......Если он до сих пор жив и мучает Сатоко...... тогда я вновь должен стать демоном."
nvl clear
n ".........Ещё раз."
n "...Нет: столько, сколько понадобится......"
extend " Пока Сатоко не получит свободы, я буду его убивать."
nvl clear
scene white
scene bg 082
n "......Глаза открылись."
n "...На часах — около пяти. Раннее утро."
extend " Снаружи светлеет."
nvl clear
n "Стоило мне решиться снова стать демоном..."
extend " как тело тут же налилось мощью, снявшей оцепенение сна."
nvl clear
n "Времени подбирать не стану......"
extend " Пойду сейчас."
nvl clear
scene bg 080
n "Окончательно просыпаюсь."
n "...От двухдневного утомления и следа \nне осталось — как и сна ни в одном глазу."
nvl clear
n "Медленно встав, я удостоверился, что тело слушается идеально."
n "Чувствуется, как течёт к пальцам кровь."
nvl clear
n ".........Переодеваясь, я размышлял на отвлечённые темы...... И тут мне пришла диковинная мыслишка."
nvl clear
scene black
scene bg 020
n "Целых два дня... хоть и стараясь вроде бы ради Сатоко, я только и думал, что про убийство."
n "Хоть и старался вроде бы ради Сатоко... на время про неё вообще позабыл."
n "{nw}"
n "...Возможно, сначала я и правда старался ради Сатоко."
n "Но теперь...... я просто-напросто демон, убивающий ради самого убийства."
extend " Вот и поглотил меня мир, в котором д{u}о{/u}лжно пребывать демону."
nvl clear
n "...Быть может... и с Сатоши произошло то же?"
n "{nw}"
n "Решив спасти Сатоко убийством тётки... он стал демоном...... и пропал из настоящей Хинамидзавы, свалившись в мир демонов."
nvl clear
n ".........Всё-таки я последовал дорогою Сатоши."
n "...Не хотел — но всё-таки так и вышло."
n "{nw}"
n ".........Коли так............ Сатоши должен быть тут."
n "Он появился здесь годом раньше... и должен быть где-то."
nvl clear
n "Тут... у меня перехватило дыхание... Я замер."
n "{nw}"
n "...Тот лишний шаг, с которым я уже свыкся."
nvl clear
n "\"...............Эй...... так ты...... Сатоши?.....\""
nvl clear
n "От пустоты, не отдававшей ничьим присутствием, ответа, конечно же, ждать не стоило."
n "{nw}"
n "...Но... я ощутил непонятное облегчение... словно Сатоши сейчас показал, что был со мною всё время."
nvl clear
n "......Пойдём, Сатоши."
n "...Пойдём ещё раз......"
n "Чтобы теперь уж точно спасти Сатоко."
nvl clear
scene white
scene bg 117
n "Я тихо, чтоб не будить родителей, скользнул наружу."
nvl clear
n "Попадусь — основательной выволочки за то, что несколько вечеров кряду гулял допоздна, не миновать......"
extend " А сейчас у меня нет времени на такое."
nvl clear
n "Концу быть... сегодня."
n "{nw}"
n "Если труп исчезнет, не стану его закапывать, а сожгу дотла... Можно и постоянно держать его рядом, чтоб всякий раз, как воскреснет, убивать снова."
nvl clear
n "Ещё раз..."
extend " Я ещё раз его убью."
extend " Уж теперь она станет свободна."
n "{nw}"
n "На улице...... стояло до невероятия дивное и светлое утро......"
nvl clear
scene black
n "Я поискал в сарае — на сей раз оружия, способного прикончить наверняка."
n "{nw}"
n "......Плевать, если оно выдаёт себя с первого взгляда."
n "Можно больше не беспокоиться ни о свидетелях, ни о полиции."
nvl clear
n "Всё равно мир спятил с ума."
n "Здесь я резвился на фестивале, хотя и носу туда не казал."
n "......Если меня и схватят, другой «я» придёт домой как ни в чём не бывало."
n "{nw}"
n ".........И он тоже будет «Маэбарою Кейти»."
nvl clear
n "Если я пропаду, он займёт моё место."
n "{nw}"
n "...И пускай бы я исчез из Хинамидзавы, никто не заметит."
n "{nw}"
n ".........А посему я не против разменять себя на того ублюдка."
nvl clear
n "Пускай даже умру, «Маэбара Кейти» останется."
n "{nw}"
n "......Как-никак... мир этот всё равно не мой."
extend " Ежели ради Сатоко придётся пожертвовать собой ещё одному Братику — так быть тому."
n "{nw}"
n "...Отчаянная решимость овладела мной... И воздух, что странно, стал как будто ещё свежее."
nvl clear
n "\"......Во... Ну и жуть."
extend " Сойдёт, пожалуй.\""
n "Я нашёл... здоровенный тесак, в основном служивший для рубки веток на костёр."
n "...Широкое и толстое лезвие словно создано как раз для убийства."
nvl clear
scene bg 117
n "Конечно, в таком виде с ним ехать не стоило... поэтому я на скорую руку обернул его газетками да и кинул в корзину велосипеда."
nvl clear
if renpy.loadable("music/Sunrise.mp3")
else
n "\"...Жаль столько дней выводить тебя ради одних плохих дел..."
extend " но, прошу, не подведи меня и сегодня.\""
n "Зачем-то я попросил у велосипеда прощения."
n "...Уже три дня подряд я разъезжаю на нём только с тем, чтобы творить нехорошие вещи."
n "{nw}"
n "На нём я катался ещё тогда, когда жил в городе."
n "Так как почти куда угодно можно было дойти, в те времена я пользовался им нечасто."
nvl clear
scene bg 119
n "Когда начал ходить на подготовительные курсы... мать купила его, так как станция находилась далековато."
extend " И седлал я его тогда, когда собирался ехать на курсы."
n "{nw}"
n "В его корзине никогда ничего не лежало, кроме тетрадок, учебников и тому подобного."
n "......Оружия для убийства я туда ещё ни разу не клал."
nvl clear
scene white
scene bg 045
n "......Лишь приехав в Хинамидзаву, я понял, что значит жить."
n "Повстречал самых лучших друзей в мире и прожил счастливейшие минуты в жизни."
n "{nw}"
n "......Теперь их уже не будет..."
n "......Но я готов поставить на кон свою жизнь, чтоб вернуть их."
n "......Настолько славным было то время."
nvl clear
scene bg 203
n "Я убил человека."
n "...И сейчас еду, дабы убить снова."
nvl clear
n "Убийство преступно."
n "Быть может, мне и оправдать его не найдётся чем."
n "{nw}"
n "И... всё же......"
extend " так хороши были те минуты, что ради них я готов преступить закон."
nvl clear
n "Счастливые минуты с незаменимыми друзьями."
n "Мы вместе озорничали, смеялись, временами подсмеивались друг над другом — но нашей дружбы ничто не могло разрушить."
n "Чтоб вернуть весёлые и душевные времена, я готов пойти на любое зло."
nvl clear
n "Да."
extend " Так я решил сам."
n "......Не учитель меня научил в школе."
n "{nw}"
n "......Я сам выбрал... путь, который считаю правильным."
nvl clear
n "Вспомнились проведённые в Хинамидзаве дни."
nvl clear
scene sepia_bg 108
show sepia_satoko se def_a1 at central
n "В первый же день мне, ничего не подозревавшему, прилетел от Сатоко ластик для доски с прикреплённым к нему булыжником."
n "...Такое приветствие изрядно меня огорошило."
nvl clear
show sepia_satoko se bik_b1
show sepia_satoko se na_a1
n "Её легко было разозлить, рассмешить, довести до слёз — не соскучишься, в общем."
n "...Она выглядела самой соплячкой из всех, но на деле в ней оказалось столько жизни, нахальства и самостоятельности, что ей ничего не стоило расшевелить любого."
nvl clear
scene sepia_bg 110
show sepia_mion se wa_a1 at central
show sepia_rena se wa_a1 at sprava
show sepia_rika se wa_a1 at sleva behind sepia_mion
n "Мион; Рэна; Рика-тян."
extend " Все охотно собирались весёлой компанией вокруг Сатоко."
nvl clear
scene sepia_bg 109
show sepia_satoko se aki_a1 at central
n "Иногда Сатоко задирала нос."
show sepia_mion se aku_a1 at sleva behind sepia_satoko
show sepia_satoko se hn_b1
n "Тогда Мион принималась её донимать — и \nдонимала-таки."
hide sepia_mion
show sepia_satoko se na_a1
show sepia_rena se ka_b1 at sprava
n "Она начинала реветь — к великому восторгу Рэны."
show sepia_rika se wa_a1 at sleva behind sepia_satoko
extend " Рика-тян счастливо улыбалась."
scene white
scene furiker_a
scene sepia_bg 109
extend " ...Ну, а потом мне доставалось за то, что рядом стоял."
n "{nw}"
n "...Вот как шёл у нас день за днём."
nvl clear
scene black
n "...Без любого настала б тоска смертная — но если бы пришлось выбирать... то без Сатоко точно крышка."
n "......От её улыбки загорались все остальные."
n "Перестала она улыбаться — и мы прекратили."
nvl clear
scene bg 049
n "А отсутствие на наших лицах улыбок... равносильно смерти."
n "...Ничем не отлично от того, чтобы, как раньше, ходить, ни с кем не общаясь, на курсы ради поддержания успеваемости."
nvl clear
n "Короче говоря...... пока она не заулыбается, надеяться нам не на что."
n "Она может быть нахальна, и всё же она — наша принцесса, слишком прелестная, чтоб на неё сердиться."
n "{nw}"
n "...А я тогда, можно сказать, — рыцарь, направляющийся к драконову замку, чтоб вернуть её улыбку."
nvl clear
n "\"...Рыцарю полагается меч..."
extend " Двуручный меч, такой, чтоб все ахнули!"
extend " ...А то, пожалуй... свет ещё не видывал и не увидит рыцаря со здоровенным ржавым топором...\""
nvl clear
n "С поля мне помахал какой-то дедок."
nvl clear
n "\"...Эге-е!"
extend " Кейти-кун, шо ли?"
extend " Гляжу, прокатиться решил спозаранок?\""
n "\"Доброе утро-о!!\""
n "По инерции помахал в ответ."
n "{nw}"
n "......Вот не знаю... стоит ли теперь с такой радостью махать другому рукой?.."
nvl clear
n "Вот-вот кончатся рисовые поля — а там до дома Сатоко рукой подать."
nvl clear
scene white
scene bg 044
n "Тут я обратил внимание, что цикады уже проснулись и поют в полную силу."
nvl clear
n "...Постучал по башке...... прогоняя жизнерадостный настрой утра."
n "Глубоко выдохнул...... и откинул затылок, утихомиривая лишнее сейчас оживление..."
nvl clear
n ".........Трупа... не было."
n "{nw}"
n "Другими словами... либо убийство мне пригрезилось, либо тот ожил. Иного не дано."
n "...Если я правда приходил на фестиваль... что ж, может быть, и пригрезилось."
n "......Должно быть, так Начальник и подумал, потому и обращался со мной, как с ненормальным."
nvl clear
n "......Только пригрезиться оно... никак не могло."
n "Я его прикончил."
extend " ......Знаю наверняка."
n "А если уж оно мне пригрезилось... тогда и эта Хинамидзава должна быть бредом больного воображения."
nvl clear
scene black
n "...И тогда остаётся предположить одно."
n "{nw}"
n "...Сейчас я, попав под машину, ничего не понимающим овощем лежу в больнице, где мне снится классная жизнь с друзьями......"
extend " Предположить, правда, боязно."
nvl clear
n "...Ну а если всё-таки не пригрезилось... тогда останется только поверить в его воскресение."
extend " ......Как есть чудовище."
n "Но...... если он — воскресшее чудище... то и я зверь не хуже."
n "...Я не испугаюсь убить...... а ещё я могу проклясть."
n "Скорее всего, Такано-сан убило моё проклятие."
nvl clear
n ".........Хотя, пожалуй, завираться не стоит."
n "...Вот если умрут проклятые вчера Начальник и Ооиси, тогда поверю."
nvl clear
scene bg 059
n "Поставил велосипед... Осмотрелся."
n "Мотороллера не видать."
n "......Оно и ясно..."
extend " Как-никак я отправил его тем вечером в царство демонов, утопивши в болоте."
n "{nw}"
n ".........Или, может..."
n "Как трупа не оказалось на месте... так и мотороллер не утонул в болоте?.."
nvl clear
n "Возможно, его здесь не видно не потому, что я его утопил, а потому, что его владелец укатил на нём в город."
n "......Ну, если его дома нет, меня это вполне устроит."
nvl clear
n "...Я спокойно подожду внутри, а заодно и топор наточить успею."
n "{nw}"
n "...А если...... он дома..."
nvl clear
n "............Из живота начало подниматься почти забытое ощущение."
n "...Напряжение охватило меня."
n "......Оно — яд, сковывающий движения... и оно же способно пробудить во мне сверхчеловека."
nvl clear
n "Достал топор, по-прежнему обёрнутый газетами."
n "......Его тяжесть пугала и в то же время вселяла уверенность."
nvl clear
n "......Не знаю, который час, — часы-то забыл... но, думаю, ещё и семи нет."
n "Верно, Сатоко уже проснулась и готовит завтрак с обедом."
n "......Зато дядька небось дрыхнет без задних ног."
n "Сдаётся, такому, как он, пристало пьянствовать до поздней ночи, а потом храпеть до полудня."
nvl clear
n "......Подумал позвонить в дверь, чтоб Сатоко впустила... но звонок мог разбудить дядьку, а в таком случае возможность застать его спящим была б упущена."
n "{nw}"
n "А если я заберусь в дом по-тихому... Сатоко напугается, если увидит."
nvl clear
n "......Что бы ей сказать в таком случае?....."
n "{i}Сиди тихо — сейчас я твоего дядьку прикончу.{/i}"
n "{nw}"
n "......Нет, не годится."
n "...Будто сваливаю на неё ответственность за убийство."
nvl clear
n "{i}......Подожди-ка пока на улице.{/i}"
n "...Ну а так?"
nvl clear
n "Что Сатоко... сделает?"
n "......Наверно... попытается отговорить."
n "............Надо что-то придумать, лишь бы вышла из дома."
n "......Ни к чему ей знать, что нынче у неё дома произойдёт убийство."
nvl clear
n "...Пока ничто в голову не приходит... но вечно стоять тут нельзя."
n "Собравшись с духом...... я взялся за ручку входной двери..."
nvl clear
$ save_name = "Глава о Смертоносном Проклятии.\nДень Тринадцатый, дом Сатоко"
scene black
n "Повернул......"
extend " И... потянул на себя."
n ".........Не заперта."
n "......И я тихо раскрыл её......"
extend " Даже цепочка не наброшена."
nvl clear
n "Запахло домашней жизнью."
n "......У входа как попало разбросаны ботинки да сандалии..."
n "{nw}"
n "Поди пойми по ним, дома ли он."
nvl clear
n "......Откуда-то донёсся шум включённого телевизора."
nvl clear
scene bg 058
n "Телевизор оказался в захламленной столовой."
n "......По столу разбросана еда...... вызывая в воображении картину отнюдь не приёма пищи в тёплом семейном кругу."
n "...Нормальные люди едят с благодарностью к тому, кто готовил."
n "......А посему то, что я вижу, — не картина того, как едят в счастливой семье."
nvl clear
n "В столовой никого."
n "...И не слышно, не видно, чтоб кто-либо был......"
extend " Но ведь телик включён... стало быть, рядом кто-то есть."
n "{nw}"
n "...Вдруг он, зная, что я приду, затаился?.."
nvl clear
n "......Возросшее напряжение вызывало в мышцах почти ощутимую боль."
nvl clear
n "Хотя топор и обёрнут газетами, его убойности они не помеха."
n "......Взявшись рукой за обух, я насторожил слух..."
n "{nw}"
n "И куда только девалось радостное умиротворение, что я чувствовал по пути сюда?"
n "......На лбу выступил пот, и даже звук, с которым он проступал из кожи, казался чересчур громким..."
nvl clear
scene black
n "И тут...... я подметил кое-что."
n "...На столе — не завтрак."
extend " Рис твёрдый — высох."
n "{nw}"
n "......Так это... остатки ужина?.."
nvl clear
if persistent.matsuri and renpy.loadable("music/Matsuri/07 - Shinobiyoru Kihai.ogg")
n "Без лишнего шума я покинул столовую...... и, пройдя по коридору, обнаружил ведущую на второй этаж лестницу."
n "...Играя с приятелями в маджонг, он выглядывал со второго этажа."
n "{nw}"
n "...Скорее всего, там он и спит, у себя в комнате."
nvl clear
n "Ступая на носочки, я стал подниматься... тихо-тихо, стараясь не произвести ни малейшего звука..."
nvl clear
n "......Ничего похожего на храп не слыхать."
n "{nw}"
n "...Словно нет никого."
nvl clear
n "Я бесшумно проверил несколько комнат, плавно отодвигая двери и просовывая голову внутрь......"
extend " однако везде было пусто."
nvl clear
n "Прислушиваясь, я даже лёг на пол и приложил ухо."
n "......Шум телика из столовой...... а ещё негромкий гул чего-то вроде водонагревателя."
nvl clear
n "...Вот здесь во мне начало расти подозрение."
nvl clear
n "Что-то в этом доме не так."
n "Вроде бы и живут здесь — телик-то кто-то включил... но странно, что рано утром дома никого нет."
nvl clear
n "Бесшумно спустившись... я снова зашёл в столовую."
nvl clear
scene bg 058
n "Посмотрел на разбросанную еду."
n "{nw}"
n "............Ссохшийся рис."
n "Расплёсканный суп мисо."
n "И купленные в универсаме продукты к ним."
n "{nw}"
n "......Несомненно, готовила ужин Сатоко."
n "...Отнюдь не безупречен, как у Мион, да и до нежности Рэны ему далеко...... но видно, что готовился он с душой."
nvl clear
n "......Судя по тому, что и в каком количестве готовила она у меня...... это — вчерашний ужин."
n "Глянул дату на упаковке: 83-06-20."
n "...Двадцатое июня 1983 года..."
extend " вчерашний день."
n "{nw}"
n "И еды — на двоих."
nvl clear
n ".........Иными словами... вчера Сатоко ужинала здесь с дядькой."
nvl clear
scene black
n "......Завязывай, Кейти..."
n "Завязывай считать или называть хоть что-либо «невозможным»..."
n "{nw}"
n "Как бы то ни было... вчера дядька находился тут."
extend " ...Вот и вся правда."
nvl clear
n "Он придрался к готовке Сатоко... кинул в неё чашкой с супом и раскидал еду."
n "............Сейчас надлежало хранить спокойствие...... но в груди вспыхнул гнев, и я не смог удержать проклятия."
n "............Снисхождения этот гад может не ждать..."
nvl clear
n "{b}...*Ф-ф-ф-ф*......{/b}"
extend " {b}*М-м-м-м-м-м-мммм*......{/b}"
nvl clear
n "До слуха вновь дошёл гул того водонагревателя."
extend " ......И откуда бы..."
nvl clear
n "......Первый этаж..."
extend "............ Откуда же?"
n "............Никак...... из ванной?....."
nvl clear
scene black
scene bg 057
n "Шум доносился из-за непрозрачного стекла двери в конце предбанника."
n "...Шумел явно водонагреватель ванной."
n "......За дверью густым облаком клубился пар... и жар, исходивший от него, просачивался и в предбанник."
nvl clear
n "......Подозрения усилились."
n "......Столь рано принимать ванну — дело невиданное."
nvl clear
n "Да, как будто..."
n ".........В этом доме...... время... остановилось вчера вечером."
nvl clear
n "{b}*Шшшшшшшшш......*{/b}"
nvl clear
n "Похоже, тот всё ещё работает."
n "...Шипение водонагревателя не умолкало."
n "Поглядев на корзину для вещей...... я увидал в ней знакомую зелёную форму Сатоко."
nvl clear
n "Только на ней полно грязных пятен и прилипших рисинок... В такой не пойдёшь в школу."
n "......Видно, дело было вчера, когда он облил её супом."
n "{nw}"
n "............Сколько ни вглядывался, за матовым стеклом ничего не удавалось увидеть — только пар, непроглядным туманом стоявший в ванной."
nvl clear
n ".........И тут... спину продрало морозом от молнией стукнувшей в мозг догадки."
nvl clear
n "{b}Быть не может.................. !!!.......{/b}"
n "{b}Быть такой чуши не может — чтобы она сидела там «со вчерашнего вечера»!!{/b}"
n "{nw}"
n "{b}...Ох, но ведь!..{/b}"
extend " {b}В теперешней Хинамидзаве... невозможностей не осталось!!...{/b}"
nvl clear
n "С трудом сглотнув наполнившую рот слюну...... я тихо приоткрыл дверь ванной."
nvl clear
scene white
scene black
n "...Из щели вырвался жаркий пар......"
extend " Он мгновенно закутал предбанник, потому как вентиляция включена не была."
nvl clear
scene black
n "...Вместо вырвавшегося в раздевальню пара... в ванную потянул освежающий холодок."
n "{nw}"
n "......И в ответ ему......{w=0.8} раздался......{w=0.8} едва слышный стон........."
n "...И я тут же догадался, чей он."
nvl clear
n "{b}\"......С...... САТОКОООООО!!!\"{/b}"
n "\".......................................\""
nvl clear
n "Она не ответила."
n "Сатоко лежала в ванне, от которой исходил густой пар."
n "......Лежала, свесившись через край, головой книзу."
nvl clear
n "Водонагреватель продолжал раздражённо шипеть."
n "...В окошечке корпуса в полную мощность горит синее пламя горелки."
n "{nw}"
n "От жара кожа Сатоко стала багровой......"
extend " Её тело, походя на брошенную тряпичную куклу... безвольно свисало с борта, словно из него вынули все кости..."
nvl clear
n "Не знаю, сколько я стоял в оцепенении от такого неслыханного зрелища."
n "Придя в себя, тут же выключил нагреватель."
n "И вытащил крошечное тельце Сатоко из ванны."
nvl clear
n "Вода горяча — совсем как в бане."
n "......И она... варилась в этом кипятке... со вчерашнего вечера?!..."
extend " Блин, она ж помереть могла...... Натурально могла!!..."
nvl clear
scene black
scene bg 057
n "Я положил её лёгкое, легче всех ожиданий, тельце на пол предбанника и прикрыл полотенцем."
nvl clear
scene black
n "Вернувшись в ванную, настежь раскрыл окно — в комнату ворвался прохладный воздух."
n "...Почувствовав его дуновение, Сатоко вновь издала слабый стон..."
nvl clear
scene bg 057
n "\"Сатоко, ты в порядке?!!"
extend " Это я, Кейти!"
extend " Понимаешь?!"
extend " Эй, ты меня слышишь?!\""
n "\"...............Ке......... ити-са......... а-а......... а......\""
n "Поняв, что над ней нависаю я, Сатоко слабо отозвалась..."
extend " Но я не разобрал ни черта."
nvl clear
n "Её глаза мутно смотрели сквозь меня — очевидно, что разум её не прояснился."
n "...Приглядевшись... я заметил, что её конечности едва заметно подрагивают."
nvl clear
n "......Это уже... никак не простое перегревание..."
n "Тут уже что-то серьёзное — вроде теплового удара!!..."
n "{nw}"
n "...Как там учительница делала, когда одна из девочек на летней пробежке потеряла сознание?!!....."
nvl clear
n "До упора выкрутил кран с холодной водой, после чего подставил под струю полотенце."
n "...Когда полотенце насквозь промокло, положил его Сатоко на лоб."
n "......Почуяв холод, та издала еле слышный стон."
nvl clear
n "При ожогах... обожжённое место вроде как поливают холодной водой..."
n "Тогда... если обдать её ледяным душем, смогу охладить всю разом?!"
n ".........Не... помнится, где-то читал... мол, слишком быстрого охлаждения сердце может не выдержать..."
nvl clear
n ".........А-А-А-а-а......... Чёрт... я больше ничё не могу сделать."
n "...Не могу... потому что... не знаю, как надо!!..."
nvl clear
scene black
n "\"...............Ты в порядке, Сатоко?.."
extend " Всё, беда тебя миновала..."
extend " Я... Твой Братик всегда придёт на помощь...\""
n "\".....................Пять тысяч три-цть девввять......"
extend " Пять тыся... кха!..... сорооо...... ффх............ ф-ф-ф!.........\""
nvl clear
n "??..."
n "Что же она... шепчет?"
n "{nw}"
n "Я приблизил ухо к её рту, пытаясь понять, что за загадочные слова она произносит."
extend " .........И вдруг... понял!.."
nvl clear
n "\"Сатоко... Ты...... считаешь?!"
extend " ...На хрена?!...\""
nvl clear
n "...Когда купают малых детей, им говорят: как досчитаешь до ста, вылезай......"
n "......Вот Сатоко и... считала."
n "{nw}"
n "...Но...... ПЯТЬ ТЫСЯЧ ТРИДЦАТЬ ДЕВЯТЬ?!!"
nvl clear
n "\"Д...... да ты свихнулась!!"
extend " Ты до скольки считать собралась?!\""
n "\"........................есяти... ты... ч...\""
n "......Я не поверил своим ушам... а ещё засомневался в наличии у неё здравого разума."
extend " ...Д-ДЕСЯТЬ ТЫСЯЧ?!"
nvl clear
n "\"Н-не страдай хернёй, ты, идиотка!!"
extend " Где ты видела таких ослов, что считают до десяти тысяч?!!"
extend " Как так можно?!"
extend " Ты ж раньше живьём сваришься!!"
extend " Какого чёрта ты?!!.....\""
n "\".................. ......Дя...... дя.........\""
nvl clear
n "Вчера вечером дядька разбушевался, что сготовленная ей еда воняет и касаться её противно."
n "{nw}"
n "Сатоко не понимала, о чём он."
n "Еда-то была ровно той же, что готовила она каждый день."
n "...Быть может, ему не понравился запах купленных ей солений..."
nvl clear
n "Дядька кричал, что еда провоняла из-за вони самой Сатоко, и велел ей каждый день мыться днём, утром и вечером."
n "А затем... посадил Сатоко в кипящую ванну и сказал, чтоб та не выходила, пока не досчитает до десяти ты..."
nvl clear
n "{b}{size=30}\"ГРРРАААААААААААААаааА!!!{w=0.9} УУУБЬЮЮЮЮЮЮ-Ю-Ю-Ю-Ю-Ю-Ю!!!{w=1.0} ООООООооООооооОООооооооооо-о-о-о!!\"{/size}{/b}"
nvl clear
n "Я взбесился."
nvl clear
n "Занеся топор над головою, я пошёл огромными скачками рыскать по дому."
n "...Выискивая любые следы той мрази — запах, сердцебиение, дрожь, всё остальное."
nvl clear
n "Изрыгая бешеный рёв, я в мгновение ока взлетел по лестнице."
n "...И, найдя в комнате, принадлежавшей, по всей видимости, ему, кровать... хоть и видя, что никого в ней нет, рубанул по ней топором."
nvl clear
n "Может, он прячется в стенном шкафу?!"
n "Я трахнул по двери шкафа топором — та рухнула!!"
n "Его нет...... А вдруг он прячется за потайной дверью?!"
extend " Может, она сокрыта в одной из стен?!"
nvl clear
n "Одну за другой я начал крушить стены."
n "...В воздухе повисла пыль. Обломки да щепки устлали пол."
n "Окна также не избежали разгрома."
nvl clear
n "\"ООООоООооОооооооООО!!! .........Фу-ух...... фух-х...... фу-ух!.."
extend " ........................Фу-у-у......\""
n "{nw}"
n "Расхреначивши всю дядькину комнату... я наконец сумел совладать с собой..."
nvl clear
n "Ладно... сейчас его нет."
n "...Отложим покамест убийство..."
extend " Сейчас... надо позаботиться о Сатоко!!..."
nvl clear
scene bg 057
n "Я вернулся в предбанник ванной."
n "...Сатоко по-прежнему валялась без движения."
n ".........Своими силами я тут ничего более не сумею........."
extend " Надо доставить её в медицинскую клинику."
nvl clear
n ".........Вчера Начальник посчитал меня ненормальным... и хотел упечь в психбольницу."
n "......Не хотелось бы вновь его видеть......{w=0.8} но... сходить в клинику придётся..."
n "{nw}"
n "......Сатоко надо показать врачу......"
nvl clear
n "Я хотел одеть её в грязную форму, валявшуюся в корзине...... но мне не приходилось ещё одевать других, и потому задача оказалась чертовски сложной."
nvl clear
n "...Чёрт...... Нет времени на такое!.."
n "В итоге я, махнувши рукой на попытки приодеть её поприличнее, решил понести её на закорках, обернув полотенцем."
nvl clear
n "От Сатоко до клиники недалеко."
n "Куда быстрее дойти пешком, чем вызывать скорую."
n "Обернув её в самое широкое полотенце, какое нашлось, я попросил её встать."
nvl clear
n "\"......Встать можешь?.."
extend " Прокачу тебя до клиники на себе.\""
n "\"...........................Спасибо... вам......\""
n "Слова выговаривает чётче прежнего."
n "......В голове у неё начинает проясняться."
n "Видя, что ей становится лучше, я заплакал от облегчения."
nvl clear
n "Перевернувшись на живот, Сатоко, дрожа от немощи, попыталась встать на колени."
n "Тогда я оторвал её от пола и ловко взвалил на закорки."
extend " ......Полотенце при этом соскользнуло."
nvl clear
n "\"......Полотенце......... ай, больно.........\""
n "\"Да тут всего ничего... потерпи самую чуточку!..\""
n "Тащить Сатоко на себе оказалось совсем не трудно..."
extend " Наоборот... Её невесомость меня тревожила."
nvl clear
scene white
scene bg 059
n "На улице всё сильнее пекло, как будто чтоб подольше поистязать Сатоко..."
n "{nw}"
n "Ну вашу ж мать, цикады... Какого чёрта именно нынче утром напускать такую жару......"
nvl clear
n "На ругательства времени нет."
extend " .........Клиника... в той стороне."
n "С Сатоко на закорках я рысцой побежал по дороге..."
nvl clear
show cinema
show title02
show black behind title02
scene black
jump tata_day13_final
