    $ save_name = "Глава о Смертоносном Проклятии.\nДень Второй, судебное заседание"
    stop music fadeout 1.0
    stop ambient fadeout 1.0
    play sound wa_001
    $ renpy.pause(2.0)
    scene bg 093 with Dissolve(1.0)
    $ renpy.pause(2.0)
    scene black with dissolve_04
    scene bg 108 with dissolve_04
    play music msys01
    show mion se wink_b2 at central with up
    n "\"Итааак!"
    extend " Стало быть!"
    extend " Наконец-то настало время обедааа!!\""
    n "Мион с воодушевлением объявила о начале обеда."
    nvl clear
    scene bg 109 with left_03
    show satoko se aku_a1 at sprava with right_03
    n "\"О-хо-хо-хо!"
    extend " Да, наконец-то время обедать!"
    extend " И кому же сегодня выпадет наказание~е?\""
    show rena se wa_b1 at sleva with left_03
    n "\"Хау..."
    extend " Штрафная игра немножко пугает..."
    show rena se def_a1 with dissolve_02
    extend " Поэтому извините, но Рэна постаралась нонче не подкачать!..\""
    n "Да хоть бы и не старалась, уверен — последнего места ей в любом случае не видать..."
    nvl clear
    scene bg 108 with right_03
    show rika se de_a1 at sprava with right_03
    n "\"......Ми-и."
    extend " Мы все очень старались же.\""
    show mion se aku_a1 at sleva with left_03
    n "\"Сатоко, Рика-тян, вы принесли каждая по коробке?"
    extend " Обычно-то вы одну на двоих приносите, только сегодня у каждого должна быть своя.\""
    hide rika with left_03
    show satoko se wa_a1 at sprava with right_03
    n "\"Ага."
    extend " Уж не волнуйтесь."
    extend " И я, и Рика приготовили себе по коробке, как полагается.\""
    hide mion with right_03
    show rena se wa_a1 at sleva with left_03
    n "\"Ооо, вижу, вы обе очень старались!"
    extend " Хочу посмотреть, хочу посмотреть!\""
    nvl clear
    scene bg 110 with right_03
    show mion se wa_b1 at central with dissolve_04
    n "\"...Ну дела, неужто и Кей-тян смог сам приготовить обед!"
    extend " Молодцом!"
    extend " Видно, и ты можешь, коль постараешься!\""
    n "Натянуто улыбаясь, я почесал затылок."
    n "...Всё, что в моей коробке, приготовлено Сатоко вчерашним вечером."
    n "{nw}"
    n "Я ничегошеньки туда своего не вложил."
    extend " А значит, хвалить меня не за что."
    nvl clear
    scene bg 108 with left_03
    show rena se wa_a1 at sprava with right_03
    n "\"И что же у тебя за обед-то!"
    extend " Хау, поскорее бы на него посмотреть!\""
    n "\"Да ничего там такого нет..."
    extend " Так, остатки вчерашнего ужина...\""
    show rika se de_a1 at sleva with left_03
    n "\"......Остатки ужина — основа обеда же.\""
    hide rena with left_03
    show satoko se wa_a1 at sprava with dissolve_04
    n "\"О-хо-хо-хо!"
    extend " Заодно и узнаем, что Кейти-сан готовил вчера на ужин!\""
    nvl clear
    scene bg 109 with dissolve_04
    n "...Стоит ли держать в тайне, что Сатоко вчера пришла приготовить мне ужин?.."
    n "Пожалуй — да, ещё как стоит."
    n "...Ведь если узнают, что не я приготовил себе обед, меня точно накажут штрафной игрой."
    nvl clear
    n "А сегодняшняя штрафная игра...... Сказать какую-нибудь гадость о карри в лицо Тиэ-сэнсэй, безумно в него влюблённой!"
    n "Никаких особых отличий от наказания «спрыгнуть со стоэтажного небоскрёба»."
    n "{nw}"
    n "...Равнозначно смертному приговору!.."
    nvl clear
    scene bg 108
    show rena se nande_b1 at sprava
    with right_03
    n "\"Но, Мии-тян..."
    extend " Как мы определим победителя?"
    extend " Кейти-кун смог приготовить обед, так, может, объявим ничью?\""
    show satoko se aki_a1 at sleva with left_03
    n "\"Ваша правда..."
    extend " Мы ведь придумали такой штраф, чтоб заставить Кейти-сана готовить себе самому...\""
    hide rena with left_03
    show rika se ni_a1 at sprava with right_03
    n "\"......А Кейти смог себе приготовить, так что — ничья.\""
    nvl clear
    n "Едва ли нынешнюю игру вообще было можно назвать борьбой — ну куда там остаткам ужина сражаться против обедов, приготовленных, чтоб победить..."
    n "{nw}"
    n "В том, как Сатоко и Рика-тян пытаются завершить игру миром, хорошо видна их заботливость."
    nvl clear
    stop music fadeout 1.0
    n "...Однако!"
    extend " С чего вы взяли, что наш капитан, Сонодзаки Мион, останется этим довольна!!..."
    nvl clear
    scene bg 110
    show mion se aku_a1 at sprava
    with dissolve_04
    play music msys04
    n "\"Нечего тут нежности разводить, жалеть его!"
    extend " Чёрное к чёрному, белое к белому — никакого серого нам не надо!!"
    extend " Всё должно стать предельно ясно!"
    extend " Ничья не прокатит в безжалостном преступном мире!\""
    n "\"Т-Так и знал......"
    extend " Чёрта с два Мион согласилась бы на ничью...\""
    nvl clear
    n "Вот блин..."
    n "...Похоже... мне суждено проиграть."
    n "...Впрочем... конечно, я же не делал его своими руками......"
    n "{nw}"
    n "...Остаётся, видимо... смириться с проигрышем......"
    nvl clear
    show rika se de_a1 at sleva with left_03
    n "\"......Так, Мии,"
    extend " как же мы определим победителя?\""
    show mion se wink_b1 with dissolve_02
    n "\"Коль будем давать оценки друг другу, честности не получится."
    play sound wa_012
    extend " А стало быть, вынесем вопрос на рассмотрение общества!"
    extend " {b}Эй, ребята-а!{/b}"
    extend " {b}Все сюдааа!!{/b}\""
    n "Прокричала Мион командным голосом одноклассникам, только усевшимся отобедать."
    nvl clear
    scene black with dissolve_04
    scene bg 108 with fastup
    n "\"Пятёрка Дяди Мион просит вас побыть судьями нашим коробкам с обедом!!"
    extend " Пусть каждый запишет по три, как он считает, лучших!"
    extend " Лады?!\""
    n "Одноклассники привычны к тому, что их иногда привлекают в самодеятельность клуба Мион."
    extend " «Ооооооо!»"
    extend " — пролетел по классу радостный рёв."
    nvl clear
    n "...Всем известно, какое сегодня жуткое, гибельное наказание..."
    extend " и всем любопытно, что произойдёт с проигравшим."
    n "{nw}"
    n "......Ясен пень, ведь кого не притягивает жуткое и опасное!"
    nvl clear
    show mion se wink_a1 at central with dissolve_04
    n "\"Ну чё... все готовы?!"
    extend " Так, я первая?!"
    extend " Во-от!!\""
    n "Мион, рисуясь, сорвала крышку со своей поистине великолепной коробки."
    n "{nw}"
    play sound wa_007
    scene white with Dissolve(1.0)
    scene bg 108 with dissolve_04
    n "Восторженный гул встретил открывшийся вид!!..."
    nvl clear
    show satoko se bik_b1 at sprava with right_03
    n "\"П-потрясающе-е-е!!"
    extend " Совсем как новогодний стол!\""
    n "\"Не верю..."
    extend " Быть не может."
    extend " Не иначе, она где-то заказала всё это, а потом положила себе в коробку."
    extend " Мион не может готовить еду в таком чисто японском духе!"
    extend " Только не Мион!"
    extend " {cps=*6.0}Сонодзаки Мион никогда не сможет приготовить что-то подобное-е-е-е!!!{/cps}\"{nw}"
    play sound wa_006
    with Shake((0, 0, 0, 0), 1.0, dist=50)
    extend ""
    show rena se nande_b1 at sleva with left_03
    n "\"Не... Мии-тян умеет готовить, когда серьёзно берётся за дело..."
    extend " Она просто редко серьёзной бывает...\""
    nvl clear
    hide satoko
    hide rena
    with dissolve_04
    show mion se fu_a1 at central with dissolve_04
    n "\"Хы-хы-хы!.."
    extend " Вы за кого Дядьку Мион принимаете?"
    extend " Дайте мне продукты и время, и я вам хоть целый маньчжуро-китайский пир воссоздам! Хы-хы-хы!\""
    nvl clear
    n "Все ошеломлённо застыли, разинув рты."
    n "...А затем дружно записали свою оценку."
    n "{nw}"
    n "Разумеется."
    extend " За такую подачу оценка может быть лишь безупречной!.."
    nvl clear
    show mion se wa_a1 with dissolve_02
    n "\"Так, теперь выступает Рэна!"
    extend " Готовит она весьма-таки славно!\""
    scene bg 109
    show rika se wa_a1 at sleva
    with left_03
    n "\"......Каждый день коробка Рэны — лучшее украшение для стола.\""
    show rena se wa_b1 at sprava with right_03
    n "\"А-ха-ха-ха-ха-ха-ха!"
    extend " Спасибо вам!"
    extend " Хорошо, сейчас Рэна покажет, что у неё в коробочке."
    extend " Глядите!~{font=DejaVuSans.ttf}☆{/font}\""
    nvl clear
    play sound wa_007
    scene white with Dissolve(1.0)
    scene bg 109 with dissolve_04
    n "Коробка с обедом Рэны......"
    n "Великолепное сочетание яичного белка и фарша соборо... И этот — обед, проверенный временем,"
    extend " обед из фарша!"
    nvl clear
    n "И на второе — немалое количество умело приготовленных яств."
    n "...Хотя времени она затратила явно больше обычного, всё по-прежнему на своих местах и не кажется приготовленным для того, чтоб покрасоваться."
    n "Её обед не такой, как у Мион, однако лишь слепой не заметит, каким домашним уютом он отдаёт."
    nvl clear
    show satoko se bik_b1 at sleva with left_03
    n "\"...Вот это... да!"
    extend " Ваш обед... уж точно получит высокую оценку!\""
    show mion se wink_a2 at sprava with right_03
    n "\"......Дааа, непло-охо-о-о."
    extend " Как ни приглядывайся, изъяна не сыщешь."
    extend " ...Как всегда, сногсшибательно!\""
    nvl clear
    n "И опять судьи дружно записали оценку."
    n "Некоторые вроде бы сравнивают её коробку с коробкой Мион, после чего переделывают свою первую оценку."
    n "...Как видно, класс поделился на сторонников Рэны и тех, кто поддерживает Мион."
    n "{nw}"
    n "На лице каждого явственно читалось:"
    extend " «Да к чёрту судейство, дайте их попробовать-то!..»"
    nvl clear
    scene bg 110 with right_03
    show rika se ni_a1 at sprava with right_03
    n "\"......А теперь наша очередь.\""
    show satoko se aku_b1 at sleva with left_03
    n "\"Угу!"
    extend " Итак, вот что мы представляем на ваш суд!\""
    nvl clear
    n "Между прочим..."
    n "Вчера Сатоко с Рикой-тян приходили ко мне и ужинали у меня в гостях..."
    n "И чтоб потом они смогли ещё себе приготовить..."
    nvl clear
    play sound wa_007
    scene white with Dissolve(1.0)
    scene bg 110 with dissolve_04
    n "Их коробки заметно уступали...... как роскоши Мион, так и безупречности Рэны."
    n "...Однако же...... Они старались, и это чувствуешь хорошо."
    n "{nw}"
    n "Немного грубо уложенное второе вызывает сочувствие"
    extend " и желание наградить пощедрей, «ведь они так старались»."
    n "Некоторые, расчувствовавшись, вновь переправили свои оценки."
    nvl clear
    n "\"......Сатоко, Рика-тян..."
    extend " И когда вы только успели..."
    extend " У вас, конечно, не так славно вышло, как у Рэны с Мион... А всё же, учитывая обстоятельства, вышло довольно круто...\""
    n "Сатоко с Рикой-тян обменялись усмешками."
    nvl clear
    show satoko se aki_b1 at sprava with right_03
    n "\"Вообще-то... Никому не скажешь?.."
    extend " Шу-шу-шу-шу.\""
    n ".........Чё..."
    extend " ......Чё-ё?!..."
    nvl clear
    scene black with left_03
    n "Узнав от Сатоко тайну их коробок с обедом, я тайком пробрался за спины одноклассников и стал выглядывать обеды двух младших ребят."
    nvl clear
    n "......Ага, вот они — коробки Томиты-куна и Окамуры-куна!"
    n "Тихонько заглянул внутрь......"
    nvl clear
    play sound wa_029
    n "Оооо!!"
    n "В обеих недостаёт половины!!!"
    extend " П-Понятно-о!!"
    n "{nw}"
    n "Всё-таки Рика-тян и Сатоко не смогли приготовить себе обед......"
    extend " и попросили ребят поделиться!!"
    nvl clear
    n "\"...Эй, Томита-кун, Окамура-кун."
    extend " ...Почём вы продались?\""
    n "\"О-о-о ч-ч-чё-чём э-это в-вы, Маэбара-сан?!"
    extend " К-к-как это м-м-мы-мы-мы п-продались?!\""
    n "\"В-ве-ве-верно!.."
    extend " Мы вовсе никому не отдавали половину обеда лишь потому, что Сатоко и Рика-тян пообещали полить за нас клумбы!!...\""
    nvl clear
    n "......Са-а-атоко-о-о."
    n "Вот ведь ловкачка-то, а!.."
    n "{nw}"
    n "Сатоко гордо усмехнулась, показывая выступающие клыки."
    nvl clear
    scene bg 108 with dissolve_04
    show satoko se aku_a1 at sleva with left_03
    n "\"О, Кейти-сан, разве не вы же меня научили?"
    extend " О-хо-хо-хо!\""
    show rika se wa_a1 at sprava with right_03
    n "\"......Ооо-хо-хооо, да.\""
    nvl clear
    n "Гы, купили с потрохами за какой-то наряд по клумбам..."
    n "Если уж собираешься подкупить парня, придумай что-нибудь более, куда более будоражащее!!"
    n "Например...... хммм..."
    play sound wa_010
    extend " выдать им три билетика, которые разрешали бы надевать на Рику-тян да Сатоко хвостик с ошейником, а затем выгуливать их на четвереньках в течение целого дня?"
    extend " ......ОООооо, а-а ч-что... может, и мне продаться??!!"
    nvl clear
    n "...Только я ушёл в страну грёз, как Мион хлопком по плечу вернула меня на землю."
    extend " (Блин, там как раз начиналось самое интересное!..)"
    nvl clear
    scene bg 109
    show mion se wa_a1 at sprava
    with right_03
    n "\"Тааак!"
    extend " А теперь свой обед покажет Кей-тян!"
    extend " Вчера он так хвалился, что стоит ждать чего-то невиданного... Посмотрим же, что ему есть предъявить?!\""
    show rena se def_a1 at sleva with left_03
    n "\"Кейти-кун, если надо, со всем справится!"
    extend " Рэна весь день ждала, что он покажет. Покажет!\""
    nvl clear
    n "......Э-э, только не надо вот ожидать чего-то такого......"
    n "Там всё-таки... лишь остатки вчерашнего ужина."
    n "Тем более, не я их готовил."
    n "{nw}"
    n "...Куда мне до того, что принесли Мион с Рэной..."
    nvl clear
    n "\"А-а, да кому какое дело!!"
    extend " Смотрите не упадите!!"
    extend " ВООООТ!!\""
    nvl clear
    play sound wa_006
    stop music fadeout 1.0
    scene black with fade
    scene bg 109 with dissolve_04
    n "Крышка со звучным щелчком слетела с коробки."
    play ambient lsys12
    n "......Особенного восторга никто не показывает."
    extend " \n...Ну, оно и понятно..."
    nvl clear
    show rena se wa_b1 at sprava with left_03
    n "\"А-ха-ха-ха-ха!"
    extend " Кейти-кун, ты действительно постарался!"
    extend " Рэна видит.\""
    n "\"Рэна..."
    extend " Не надо себя заставлять...\""
    show satoko se yare_a1 at sleva with left_03
    n "\"Так... и что же вы скажете?"
    extend " Постарался ли Кейти-сан и впрямь?..\""
    hide rena with left_03
    show mion se fu_b1 at sprava with right_03
    n "\"Хы-хы-хы-хы!"
    extend " Ну, знаешь... охота, конечно, признать твоё упорство..."
    extend " но игра всё-таки жестокая штука."
    extend " Хы-хы-хы-хы!\""
    n "Мион нехорошо рассмеялась..."
    extend " будто говоря за всех судей!"
    nvl clear
    scene bg 108
    show rena se nande_a1 at sleva
    with left_03
    n "\"Э... э-э..."
    extend " Но ведь Кейти-кун хорошо справился для первого раза, да?"
    extend " Может, вам всем стоит оценить его получше...\""
    show rika se de_a1 at sprava with right_03
    n "\"......Игра всё-таки жестокая штука, видишь ли.\""
    nvl clear
    scene bg 110 with right_03
    show mion se aku_b2 at sprava with dissolve_02
    n "\"Хы-хы-хы-хы..."
    extend " Что ж, Кей-тян,"
    extend " скажешь ли ты судьям что-либо в свою защиту, до того как мы подсчитаем очки?"
    extend " Хы-хы-хы!\""
    n "\"И... и что мне им сказать?\""
    nvl clear
    show mion se tk_a1 with dissolve_02
    n "\"Ежли в чём-то сумеешь себя оправдать, тебе могут подкинуть очков..."
    extend " Хы-хы-хы!"
    extend " Помни, сегодня главное — не оказаться последним."
    extend " Если свезёт... кто знает, может, и наказания не получишь?\""
    show satoko se aku_b1 at sleva with left_03
    n "\"О-хо-хо-хо!"
    extend " То есть, вы говорите, обед Кейти-сана хуже всех?\""
    nvl clear
    show mion se fu_b1 with dissolve_02
    n "\"Что ты, дядька Мион ни словечка не сказал о том, у кого хуже."
    extend " Хыы-хыы-хыы!\""
    n "Мион уничижающе расхохоталась."
    hide satoko with right_03
    n "...Сатоко же, наоборот, улыбалась как-то натянуто."
    nvl clear
    n "......Верно."
    n "У меня в коробке лежат остатки вчерашнего ужина."
    extend " ...Если сказать по-другому, то мой обед приготовлен Сатоко."
    n "И Мион прямо назвала его худшим обедом из всех..."
    nvl clear
    scene bg 109
    show rena se nande_b1 at sprava
    with right_03
    n "\"Мии-тян, ты не слишком ли вредничаешь?"
    extend " Бедный Кейти-кун.\""
    show mion se tk_a1 at sleva with left_03
    n "\"Рэна-а,"
    extend " он же знал, что сегодня ему надо выиграть, так?"
    extend " А всё равно вчера пускал пыль нам в глаза."
    extend " Думаете, после такого его вообще стоит жалеть?"
    show mion se wink_a1 with dissolve_02
    extend " А, Сатоко?\""
    nvl clear
    scene bg 108
    show satoko se aku_a1 at sprava
    with right_03
    n "\"А...... ааа!"
    extend " Вот именно!"
    extend " Разве не потешно теперь на него посмотреть?"
    extend " Ооо-хо-хо-хо!\""
    show rena se bik_b1 at sleva with left_03
    n "\"...Так, Сатоко-тян!"
    extend " Нехорошо насмехаться.\""
    nvl clear
    show satoko se aki_b1 with dissolve_02
    n "\"Но вы только посмотрите на это, как тут не рассмеяться?"
    show satoko se hn_b3 with dissolve_02
    extend " То, что он припас на второе, меня вообще разочаровало. Похоже на купленное в магазине, ага?\""
    nvl clear
    scene bg 110
    show mion se fu_b2 at sleva
    with left_03
    n "\"А сюда гляньте-ка. Взял консерву, открыл, ну, и всё, что ли?"
    extend " Вон тот огурчик не до конца порезан."
    extend " Гляжу, не приходилось тебе работать ножом?"
    extend " Так и видно, что навыка у тебя нисколько.\""
    show satoko se aku_a1 at sprava with right_03
    n "\"...Угу-угу, совершенно верно, у него нет ни малейшего навыка!\""
    nvl clear
    show mion se tk_a1 with dissolve_02
    n "\"Цвета слишком скучные."
    extend " Отсутствие вкуса просто поразительнейшее!"
    extend " Аха-ха-ха!\""
    n "\"У-у... Т-так я первый раз коробку-то собирал..."
    extend " Хорошо подать не получилось...\""
    show mion se aku_b2 with dissolve_02
    n "\"Кей-тян, Кей-тян."
    extend " Дело даже не в том, как ты её собрал!"
    extend " Томита, Окамура."
    extend " Растолкуйте-ка ему.\""
    n "Жребий пал на двух младшеклассников, Томиту-куна и Окамуру-куна."
    n "Томита-кун, поправив очочки, шагнул вперёд.{nw}"
    play sound wa_011
    extend ""
    nvl clear
    scene black with right_03
    stop ambient fadeout 0.5
    scene bg 109 with right_03
    play music msys04
    n "\"Ужаснейшая ошибка в обеде Маэбары-сана"
    extend " — выбранные цвета."
    extend " Вы и сами знаете, что в начале каждого цвета лежит не что иное, как смесь трёх цветов, называемых основными."
    extend " Иными словами, чтобы добиться приличного цветового набора, необходимы, помимо чёрного и белого, ещё три цвета.\""
    n "\"Но вы только взгляните."
    extend " Исключая чёрный и белый, в обеде Маэбары-сана присутствует лишь тёмно-зелёный цвет.\""
    nvl clear
    n "Э, тёмно-зелёный..."
    n "Звучит совершенно невкусно..."
    n "{nw}"
    n "...Ну да, забыл же."
    n "Рика-тян и Сатоко подкупили Томиту-куна с Окамурой-куном, вот и стараются парни вовсю, зарабатывая для девчушек победу."
    nvl clear
    n "...М-да, вот ведь занозы."
    n "На такую мелочь купились, а как стараться-то рады."
    nvl clear
    n "\"Да и во вторых блюдах ни капли души — консервы, второе из магазина, и всё."
    extend " Итого — можно с уверенностью говорить, что в обеде Маэбары-сана нету двоих из трёх главнейших составных частей обеда, которые!"
    extend " Любовь;{nw}"
    play sound wa_005
    extend " {w=0.4}Душа;{nw}"
    play sound wa_005
    extend " {w=0.4}Вкус!!\"{nw}"
    play sound wa_006
    extend "" with Shake((0, 0, 0, 0), 1.0, dist=50)
    n "Одноклассники, по неизвестным причинам с лёгкостью поверившие невразумительному объяснению, благоговейно выдохнули: «Ооооо...»"
    nvl clear
    scene bg 110 with right_03
    show mion se fu_b2 at sleva with dissolve_04
    n "\"...Хы-хы-хы!"
    extend " Ни любви там нет, ни души."
    extend " Ну чё, решено?"
    extend " Проиграл Маэбара Кейти!!\""
    show rena se nande_b1 at sprava with right_03
    n "\"Ммм..."
    show rena se def_a1 with dissolve_02
    extend " Неприятно, наверное... но, может быть, Кейти-кун теперь сможет понять, как хорошо готовить... ага? ...ага?\""
    hide mion with right_03
    show rika se wa_a1 at sleva with left_03
    n "\"......Мне главное — чтобы наказание не пришлось выполнять.\""
    show rena se wa_b1 with dissolve_02
    n "Рэна тоже рассмеялась... правда, не очень весело."
    nvl clear
    stop music fadeout 0.5
    play ambient lsys12
    scene bg 108
    show satoko se wa_a1 at central
    with dissolve_04
    n "\"О-хо-хо-хо!"
    extend " Поздравляю с поражением, Кейти-сан!"
    extend " Придётся вам выполнять штраф!"
    extend " Ооо-хо-хо-хо-хо!..\""
    n "Насмешливо скалится... но я вижу другое."
    n "{nw}"
    n "Ведь я знаю, кто на самом деле готовил обед, который, считая, что он мой, высмеяли перед всем классом, и потому вижу горечь её ухмылки."
    nvl clear
    n ".........Сейчас Окамура-кун сказал, что в этом обеде нету души."
    n "...Но ни в один из обедов, что стоят сейчас на столах, не вложено большей души, чем в этот."
    n "{nw}"
    n "И я позволю... высмеять... ту еду, которую она с радостью (пускай и с не очень добрым лицом...) мне вчера приготовила?!....."
    nvl clear
    show satoko se aku_a1 with dissolve_02
    n "\"Что-о же!"
    extend " Проиграл Кейти-сан?!"
    extend " Будьте добры смириться с поражением!!\""
    nvl clear
    stop ambient fadeout 0.5
    play music msys04
    n "\"......Подождите-ка.\""
    nvl clear
    n "Промолвил я тихо, и глаза всего Клуба тотчас вспыхнули новым огнём."
    n "{nw}"
    n "Мион цокнула языком."
    n "{i}«...Что, приятель, решил-таки в последний миг показать зубки!..»{/i}"
    nvl clear
    scene bg 109 with left_03
    n "\"Значит, мой обед хуже всех потому, что в нём нет души."
    extend " Такое вот объяснение."
    extend " Верно ведь, Окамура-кун?\""
    n "Ни с того ни с сего я пошёл в наступление на Окамуру-куна, и тот подрастерялся на миг, но тотчас же, запинаясь, согласился."
    nvl clear
    n "\"А что же тогда душа?"
    extend " Упорство?"
    extend " Старания?"
    extend " Слёзы, пот?"
    extend " Или всё это разом?!"
    extend " ...Если да, то как вы оцените ожоги у меня на руках??!!\""
    show rena se bik_b1 at central with dissolve_04
    n "\"О... Кейти-кун, ты... маслом обжёгся?!...\""
    n "Ожоги от того, что вчера едва не стало пожаром, выглядят так, будто я старался по-настоящему и многое перенёс."
    n "Видно же — одноклассники понимают, что не признать мои старанья никак нельзя!"
    nvl clear
    hide rena with left_03
    show mion se tk_b1 at sleva with left_03
    n "\"......Ишь ты..."
    extend " Ошибки от неуменья готовить представил свидетельством своих трудов..."
    extend " Да уж, этого парня{nw}"
    play sound wa_010
    extend "... не стоит недооценивать!\""
    n "\"Ну да."
    extend " В готовке я слаб."
    extend " Стыдно за то, что вчера так хвалился."
    extend " Но я не бежал!"
    extend " Я дрался!!"
    extend " И вот чего добился!!"
    extend " Это ли не душа?!"
    extend " Что скажете??!!\""
    nvl clear
    scene bg 108
    show rena se def_b1 at sprava
    with right_03
    n "\"Рэна хочет сказать, она за!.."
    extend " Если не будут ценить упорство... то никто не сможет идти вперёд!\""
    n "Одноклассницы одобрительно закивали."
    n "{nw}"
    n "...Отлично!"
    extend " Ветер на моей стороне!!"
    nvl clear
    scene bg 110 with right_03
    n "Однако Томита-кун и Окамура-кун, подкупленные именно теми, к кому питают весьма нежные чувства, отступать так сразу не станут."
    n "С пылом, не приличествующим размеру оплаты, они ринулись в ответное наступление!!"
    nvl clear
    n "\"Ясно!"
    extend " Понимаю ваши чувства, Маэбара-сан!"
    extend " Однако, если бы качество пищи определяло лишь чувство, нам бы не потребовались повара!\""
    n "\"Вот-вот."
    extend " Если повар, говоря, что ну очень-очень старался, подаёт вам сгоревшую дочерна котлету, разве станете вы за неё платить?{nw}"
    play sound wa_005
    extend ""
    extend " Не будете, так ведь?!{nw}"
    play sound wa_005
    extend ""
    extend " В том-то и дело!\"{nw}"
    play sound wa_007
    extend ""
    n "«Во-во, так и есть!»"
    n "Что касается парней, они за Томиту и Окамуру."
    n "...И, хм, излагают они толково."
    nvl clear
    n "\"Но в ней же душа, да?!"
    extend " Хоть угольно-чёрную котлету подавай!!"
    extend " Зная, через что прошла мама, чтобы её приготовить, я её съем!!"
    extend " {cps=*6.0}Всё слопаю, до последней крошки!!\"{/cps}{nw}"
    play sound wa_007
    extend ""
    n "Хлоп-хлоп-хлоп-хлоп!!"
    n "Теперь одноклассницы на моей стороне."
    extend " ...Есть!"
    extend " Силы равны!!"
    nvl clear
    n "\"В первую очередь «коробка с обедом» должна означать воплощённую в еде любовь!!\""
    n "\"И так её называть можно, лишь если другой может почувствовать эту любовь."
    extend " Ощущаете ли вы что-то подобное в обеде Маэбары-сана?!"
    extend " Нет, я ничего не чувствую!\"{nw}"
    play sound wa_006
    extend ""
    nvl clear
    n "{b}\"\"\"ГРУБИЯ-Я-Я-Я-Я-ЯН!!!\"\"\"{/b}"
    nvl clear
    n "Все девочки дружно зашикали!"
    extend " Окамура-кун, само собою, занервничал."
    nvl clear
    show mion se wink_a1 at central with dissolve_04
    n "\"Тааак, тише, тише!"
    extend " Зрителей прошу воздержаться от замечаний!\""
    n "\"Уважаемый суд!"
    extend " Я хотел бы услышать мнение госпожи Рюгу Рэны, признанного светила кулинарной науки, о том, сколько же на самом деле «души» в этой коробке с обедом!\""
    nvl clear
    scene bg 108 with left_03
    show rena se bik_b1 at sprava with right_03
    n "\"Э... э-э!"
    show rena se def_a1 with dissolve_02
    extend " Рэ-Рэна считает, он сделан с душой!"
    extend " Да, очень простой, может быть..."
    show rena se wa_b1 with dissolve_02
    extend " но в еде не только вид важен!\""
    n "И снова девочки закричали с одобрением, захлопали в ладоши!"
    n "А вот мальчики недовольно зашумели!!"
    nvl clear
    scene bg 110 with right_03
    n "\"У-Уважаемый суд!"
    extend " Заявления Маэбары-сана и Рюгу-сан крайне горячны и далеки от объективных суждений!"
    extend " Их нельзя принять в качестве показаний!!\""
    show mion se aku_b1 at central with m1_03
    n "\"Тихо всем!!"
    extend " Принимаются возражения обвиняющей стороны."
    extend " Прошу!\""
    nvl clear
    scene bg 109 with right_03
    n "\"Кхм-кхм."
    extend " Давайте изменим предмет спора с обедов на, скажем, подарки ко дню рождения."
    n "Например, мне, Томите, подарили на день рождения свитер ручной вязки."
    extend " А вот он, Окамура, получил, предположим, билет книжного магазина на десять тысяч йен!\""
    n "Какой жизненный пример..."
    extend " Это точно всего лишь пример?"
    nvl clear
    n "\"Если рассуждать объективно, то совершенно ясно, в каком подарке душа."
    extend " Стало быть, в свитере!"
    n "И то же самое можно сказать про коробку с обедом домашнего приготовления!"
    n "А билет книжного магазина — всего лишь обычный чек, и то, что можно на него купить, всё равно что простецкие консервы из магазина!!\""
    nvl clear
    n "Шу-шу-шу-шу-шу!!"
    nvl clear
    n "Как мальчики, так и девочки возбуждённо заспорили о подарках."
    n "Все увлеклись рассказами о том, какие подарки приходилось получать в прошлом!.."
    n "{nw}"
    n "Чёрт!.."
    n "Ловко подменил тему на такую, которая интересна всем... Томита... ну даёшь!!"
    n "Он вот-вот заберёт у меня поле боя!!"
    nvl clear
    scene bg 110 with left_03
    n "\"Возражаю!!"
    extend " Вопрос-то был про душу в коробке с обедом!"
    extend " Подарки на день рождения — совсем другое, с ними особый случай!\""
    show mion se tk_a1 at central with dissolve_04
    n "\"Отклоняется."
    extend " Обвинитель, можете продолжать.\""
    n "Б-Блин!!"
    nvl clear
    scene bg 109 with right_03
    n "\"Так вот."
    extend " Здесь важна разница между чувствами дарителя и ощущениями того, кто получает подарок."
    n "Если бы кому-либо из вас предложили выбрать между свитером ручной вязки, у которого бока разной длины, и билетом на десять тысяч, то что бы вы взяли?!"
    n "{cps=*4.0}Чек для книжного магазина, не правда ли?!{/cps}{nw}"
    play sound wa_005
    extend " {w=1.0}{cps=*4.0}Десять тысяч йен же, десять тысяч!!{/cps}{nw}"
    play sound wa_017
    extend " {w=1.0}{cps=*4.0}Вы представляете, сколько на него можно купить комиксов?!{/cps}{nw}"
    play sound wa_006
    extend " {w=1.0}{cps=*4.0}Если охота купить десять томов, покупай хоть все сразу!!{/cps}{nw}" with vpunch
    play sound wa_006
    n "{cps=*2.0}Это же целая куча весёлых, смешных рассказов и самую чуточку неприличных картинок!!...{/cps}" with hpunch
    play sound wa_008
    extend "{w=0.2}{nw}"
    play sound wa_008
    extend " {w=0.2}{cps=*4.0}То чудесное блаженство, которое способны подарить эти книги, невозможно и сравнивать с каким-то свитером!\"{/cps}{nw}"
    play sound wa_007
    scene white with fade_050
    scene furiker_b with Fade(0.01, 0.01, 0.03)
    scene bg 109 with Dissolve(1.0)
    extend "{w=1.0}{w=1.0}"
    nvl clear
    n "Пацанята что было силы захлопали."
    n "...До чего ж они приземлённые..."
    extend " Ммм... Да, впрочем, в их возрасте большинство такие."
    n "{nw}"
    n "Да я бы и сам выбрал чек, предложи мне такой выбор!.."
    n "Эй, но вы же сначала вели разговор о любви, душе и о вкусе!!"
    n "А теперь вдруг от ваших начальных взглядов остался один вкус!!!"
    nvl clear
    n "\"Полагаю, изо сказанного вполне очевидно, что взаимосвязи между чувствами отправителя и чувствами получателя нет."
    extend " ...А посему!!"
    extend " Какие бы трудности ни претерпевал Маэбара-сан, готовя себе обед!"
    play sound wa_007
    extend " {cps=*4.0}Мы, получатели, не дадим ему ни одного лишнего очка за старания!\"{/cps}"
    nvl clear
    play ambient lsys12
    n "\"Л-Лукавишь, Томита-кун!!"
    extend " Там есть чувство, и не отнекивайся!"
    extend " А чувствует ли его другой, нет — это его проблема!!\""
    n "{cps=*4.0}{b}\"\"\"Верно, верно!!\"\"\"{/b}{/cps}{w=0.5}{nw}"
    play sound wa_005
    extend " — {cps=*4.0}{b}\"\"\"ФУУУУУУУ!!!\"\"\"{/b}{/cps}{w=0.5}{nw}" with vpunch
    play sound wa_006
    extend " — {cps=*4.0}{b}\"\"\"Вкус — всё!!\"\"\"{/b}{/cps}{w=0.5}{nw}" with hpunch
    play sound wa_005
    extend " — {cps=*4.0}{b}\"\"\"Женоненавистники-и-и-и!!\"\"\"{/b}{/cps}{w=0.5}{nw}" with vpunch
    play sound wa_006
    extend " — {cps=*4.0}{b}\"\"\"УРОДИНЫ!!\"\"\"{/b}{w=0.5}{/cps}" with hpunch
    nvl clear
    scene white with dissolve_04
    scene bg 028 with dissolve_04
    n "Ох ты ж, вот это беспорядок в суде!!..."
    n "Но я не могу проигрывать!!"
    n "Не только из-за того, что надо избежать наказания."
    n "Но и... ради Сатоко!!"
    nvl clear
    $ save_name = "Глава о Смертоносном Проклятии.\nДень Второй, защита"
    scene bg 110 with left_03
    show mion se def_a2 at central with dissolve_04
    n "\"Ну."
    extend " Есть ли чего сказать стороне защиты?\""
    n "Я... твёрдо кивнул и медленно выступил вперёд."
    n "Томита-кун, Окамура-кун."
    n "{nw}"
    n "{cps=*4.0}......Неужто вы и впрямь думаете...{/cps}{nw}"
    play sound wa_008
    extend "{w=0.2}{nw}"
    play sound wa_008
    extend "{w=0.2}{nw}"
    play sound wa_008
    extend " {w=0.2}{cps=*4.0}ЧТО СМОЖЕТЕ МЕНЯ ОДУРАААЧИИИИТЬ?!!!.......{/cps}{nw}"
    scene white with fade_010
    scene furiker_a with Fade(0.01, 0.01, 0.03)
    play sound wa_007
    with Shake((0, 0, 0, 0), 2.0, dist=40)
    scene bg 110 with dissolve_04
    extend ""
    nvl clear
    scene bg 108 with right_03
    n "\"Обвиняющая сторона говорит, что оценка даётся без принятия во внимание чувств дарителя или — в случае с едой — повара."
    extend " Правильно ли я понял?\""
    n "...И чего я вдруг тоже заговорил такой канцелярией..."
    nvl clear
    n "\"Совершенно верно!"
    extend " Сколько бы вы ни перенесли, готовя обед, ваши тяготы не подлежат оцениванию!\""
    n "\"Тогда позвольте спросить, уважаемые обвинители."
    extend " Если я, Маэбара, принёсший сегодня сделанный своими руками обед, поставлю его рядом с коробкой обеда, купленной в любом продуктовом,"
    extend " то дадите ли вы одинаковую оценку обоим?!...\""
    n "Обвинители замялись."
    play sound wa_010
    extend " ...Ага, то-то же!!!"
    nvl clear
    n "{b}\"ДА!!{/b}"
    extend " {b}Обед, приготовленный вручную, — совсем не то, что купленный в магазине!{/b}"
    n "{b}Как бы ни был плох первый, рядом со вложенными в него чувствами покупной и рядом не стоит!!{/b}"
    extend " {b}И это ещё как ценится!!{/b}"
    extend " {b}А значит, чувства того, кто готовит, вполне доходят до едока!!{/b}"
    play sound wa_008
    $ renpy.pause(0.2)
    play sound wa_008
    $ renpy.pause(0.2)
    play sound wa_008
    $ renpy.pause(0.2)
    extend " {b}Признайте уж!!!\"{/b}{nw}"
    scene white with fade_010
    scene furiker_b with fade_050
    play sound wa_007
    scene bg 108 with Dissolve(1.0)
    extend ""
    n "{cps=*8.0}*БББААААААММММ!!*{/cps}{nw}"
    play sound wa_006
    extend "" with vpunch
    n "Из ниоткуда над плечом появились какие-то здоровенные буквы, и я широким взмахом руки наставил на обвинителей указательный палец!!"
    nvl clear
    n "А затем, следуя примеру Рэны, все девочки восторженно захлопали!!"
    n "Мало того, со мной согласились и некоторые из мальчиков!"
    nvl clear
    n "\"...Оооохх!!"
    extend " П-Признаю...\""
    n "\"Признаёте?!"
    extend " Признаёте, да?!"
    extend " Тогда перейдём к тому, почему же в покупных обедах нету никаких чувств."
    extend " Во-первых, какие чувства должна выражать коробка с обедом?!\""
    n "\"В-Возражаю!"
    extend " Маэбара-сан пытается запутать разбирательство неопределёнными выражениями!\""
    show mion se aku_b1 at central with dissolve_04
    n "\"Отклонено."
    extend " Звучит любопытно, давайте слушайте до конца.\""
    nvl clear
    n "Чудненько......"
    n "А теперь я напомню вам, кто тут батя!!"
    nvl clear
    n "\"Уважаемый суд."
    extend " Я хотел бы вызвать госпожу Фурудэ Рику для дачи свидетельских показаний!\""
    nvl clear
    scene bg 108 with right_03
    show rika se de_a1 at sprava with right_03
    n "\"...Ми-и...\""
    n "Видать, Рика-тян совсем не ожидала такого поворота событий."
    n "Не думала, не гадала, что я пойду на неё в наступление."
    n "{nw}"
    n "Только вот, Рика-тян......"
    extend " Ты же сама говорила, так?"
    extend " Бой в клубе... жестокая штука!!!{nw}"
    play sound wa_007
    extend ""
    nvl clear
    n "\"Фурудэ Рика-сан."
    extend " Гляжу, вы принесли поистине великолепный обед."
    extend " Выглядит аппетитно.\""
    stop ambient fadeout 1.0
    show rika se wa_a1 with dissolve_02
    n "\"......Ми-и?\""
    n "Верно."
    n "В коробках Сатоко и Рики-тян — половинки обедов, позаимствованные у Томиты-куна и Окамуры-куна."
    n "Обвинители — Томита-кун и Окамура-кун — резко побледнели... Поздно!"
    nvl clear
    n "\"Рэна,"
    extend " не могла бы ты принести сюда обед Окамуры-куна?\""
    show rena se wa_a1 at sleva with left_03
    n "\"Хм?"
    extend " Угу, хорошо!\""
    scene bg 109 with left_03
    n "\"У-Уважаемый суд!!"
    extend " Мой обед не имеет к делу ни малейшего отношения!!\""
    show mion se fu_a1 at central with dissolve_04
    n "\"Возражение отклоняется..."
    extend " Хы-хы-хы!\""
    nvl clear
    n "\"Уважаемый суд, я хотел бы предъявить в качестве доказательства коробку с обедом Окамуры-куна!"
    extend " Взгляните!!"
    extend " На то, что у ней внутрииии!!!\""
    show mion se aku_b1 with dissolve_02
    n "\"Ммм..."
    extend " Хы-хы-хы, половины недостаёт!..\""
    n "\"И дело не только в недостающей половине, взгляните получше!!"
    extend " Вот!!!\""
    scene white with fade_010
    scene furiker_b with fade_050
    play sound wa_007
    with Shake((0, 0, 0, 0), 0.4, dist=40)
    scene bg 109 with dissolve_02
    n "{b}\"\"\"ООООО??!! В НИХ ОДНО И ТООО ЖЕЕЕ!!!\"\"\"{/b}"
    nvl clear
    play ambient lsys12
    n "\"Всё налицо, граждане судьи!"
    extend " Госпожа Фурудэ Рика забрала обед Окамуры-куна!"
    extend " И в её обеде не может быть и капли её души!!!!\""
    n "\"Д-да нет... Это какая-то нелепая случайность!!.....\""
    nvl clear
    n "\"Всё видно с одного взгляда!"
    extend " Чувства — это как игра в мяч между тем, кто чувствует, и тем, кому предназначено чувство!!"
    extend " А мячиком служит коробка с обедом!"
    extend " В её коробке лежит обед, который мать Окамуры-куна приготовила своему сыну!"
    extend " И только сам Окамура-кун может ощутить вложенную туда душу!"
    extend " И, раз она забрала половину...... там больше не осталось души!!!\""
    n "*БББААААААААММММ!!!*{nw}"
    play sound wa_006
    extend "" with hpunch
    extend " Хаааа... Вот и всё!!"
    nvl clear
    scene bg 108 with left_03
    show rena se bik_b1 at sprava with right_03
    n "\"Э?"
    extend " Чего?"
    extend " П-Правда?!"
    extend " Правда, Рика-тян?!...\""
    show rika se ko_a1 at sleva with left_03
    n "\"...Ми-и..."
    show rika se wa_a1 with dissolve_02
    extend " Нипа-а~.\""
    nvl clear
    scene bg 109
    show mion se aku_b1 at central
    with right_03
    n "\"Хы-хы-хы-хы......"
    extend " Понятненько.\""
    n "Мион — председательствующая судья — захмыкала, скрестив на груди руки..."
    n "Чего у неё там в башке творится... Поди пойми, что этот смех означает."
    n "Я вот понятия не имею... выиграю, проиграю ли?!..."
    nvl clear
    show mion se wink_a1 with dissolve_02
    n "\"Хорошо."
    extend " ...Перед объявлением окончательного решения зачитаем-ка сперва весь приговор.\""
    nvl clear
    $ save_name = "Глава о Смертоносном Проклятии.\nДень Второй, приговор"
    stop music fadeout 1.0
    n "*Дзинь*... Вся комната тут же притихла..."
    nvl clear
    show mion se maji_b2 with dissolve_02
    n "\"Во-первых..."
    extend " Не подлежит сомнению, что еда ответчика — Маэбары Кейти — сделана из рук вон плохо, и это подтверждается объективно."
    extend " Достаточно лишь взглянуть на итоговые оценки!\""
    n "......Уй!"
    nvl clear
    show mion se def_a1 with dissolve_02
    n "\"Но, как и сказал Кей-тян, в пище важен не только вкус."
    extend " Душу, вложенную в неё, следует считать за скрытый вкус."
    extend " Но на цифрах она добавляет лишь какие-то доли очков."
    extend " Этих ничтожных надбавок не хватит, чтоб изменить общую оценку принесённого им обеда.\""
    n "......У-уй!"
    nvl clear
    show mion se aku_a2 with dissolve_02
    n "\"Так вот."
    extend " Надо бы подумать, с чего зародился сегодняшний бой."
    extend " Прежде всего — каковы главные предпосылки к его проведению?"
    n "Точно."
    extend " Всё началось с обсуждения того, может ли обвиняемый, Маэбара Кейти, готовить себе самостоятельно, — и поэтому мы устроили состязание, чтоб поглядеть, что выйдет!\""
    hide mion with left_03
    show rena se def_b1 at sprava with right_03
    n "\"Угу."
    extend " Правильно!"
    extend " Кейти-кун приготовил себе обед!\""
    n "Ух..."
    extend " Немного совестно стало... Да, игра — штука жестокая."
    nvl clear
    hide rena with left_03
    stop ambient fadeout 1.0
    show mion se wink_a2 at central with dissolve_04
    play music msys02
    n "\"Так вот, главная задача игры — показать, можешь ли ты готовить самостоятельно!"
    extend " Иначе говоря — приготовил ли ты обед сам!!"
    n "Но Рика-тян даже этого не смогла сделать... а значит, всё остальное уже не важно!!"
    extend " Стало быть... разве можно принять её результат??!\""
    show rika se wa_a1 at sprava with right_03
    n "\"......Нипа~а.\""
    n "Рика-тян ослепительно улыбнулась, видимо, готовая ко всему."
    nvl clear
    scene bg 110 with left_03
    n "\"Н-не держи зла, Рика-тян."
    extend " Клуб — жестокая штука, сама знаешь.\""
    show rika se wa_a1 at central with dissolve_04
    n "\"...Молодец, Кейти..."
    extend " Ты стоял до последнего.\""
    n "Рика-тян погладила меня по макушке."
    nvl clear
    scene bg 109
    show mion se wink_b1 at sprava
    with left_03
    n "\"Итак, дело закрыто!!!"
    extend " Сегодня проигрывает...{nw}"
    play sound wa_008
    extend "{w=0.2}{nw}"
    play sound wa_008
    extend "{w=0.2}{nw}"
    play sound wa_007
    extend " ФУРУДЭ РИКАААА!!!\""
    n "\"\"\"ОГОООООО-О-О-О!!!.....\"\"\"{nw}"
    play sound wa_006
    with Shake((0, 0, 0, 0), 1.0, dist=40)
    extend ""
    n "{nw}"
    n "Вот чудо — победитель и проигравший поменялись местами!!!"
    n "И... чего не ждал ну никто... последней стала Рика-тян!!"
    n "В классе поднялся дикий галдёж!!!!"
    nvl clear
    scene bg 108 with right_03
    show satoko se yare_a2 at central with dissolve_04
    n "\"...Кх-кхм."
    extend " И как вы сумели выкрутиться с таким отвратительным обедом, ума не приложу.\""
    n "Сказала Сатоко с презрительным выражением на лице, однако голос её звучал как-то непонятно."
    nvl clear
    n "\"Да я и не мог проиграть-то."
    extend " У меня в обеде нет ничего такого, что могло бы принести поражение.\""
    show satoko se bik_b2 with dissolve_02
    n "\"Н... но, но!"
    extend " В нём... только подогретые консервы и то, что из магазина... и никакого вкуса в подаче...... и ещё, и это!.....\""
    n "*Хлоп*!!"
    n "Я схватил Сатоко, ругавшую себя всё сильнее, за голову и как следует взъерошил причёску."
    nvl clear
    n "\"Я что говорил?!"
    extend " Душа тоже важна."
    extend " В этом обеде не один внешний вид, в нём до хрена разных вкусов!\""
    show satoko se hn_a2 with dissolve_02
    n "\"Но ведь... дело-то не только в душе!!..."
    extend " Там у всего вкус... противный......\""
    nvl clear
    n "\"А вот и нет!!"
    extend " Мне понравилось!"
    extend " Вкус отличный!!"
    extend " Поэтому оно всё в моей коробке!!"
    extend " Не понравься мне вкус вчерашнего ужина, чёрта с два бы я что-то туда положил."
    extend " Принёс бы пакет с молоком и кусок хлеба!!\""
    n "\"......Э-э...... н... но, но!!!.....\""
    n "Ай, да замолчи ты."
    n "Как следует потряс её башку и снова потрепал."
    nvl clear
    scene bg 109
    show rena se wa_a1 at sprava
    with right_03
    n "Тут я понял, что сзади стоит Рэна."
    n "И хихикает."
    n "{nw}"
    n "...С таким видом, словно знала всё с самого начала."
    nvl clear
    n "\"Когда ты поняла, что не я готовил?\""
    show rena se def_a1 with dissolve_02
    n "\"Ну, наверно, когда ты показал ожоги?"
    extend " Ведь то, что ты принёс, не надо жарить на масле!..\""
    show satoko se bik_a1 at sleva with left_03
    n "\"......Эээ, э-э!.."
    extend " Рэна-сан, что вы себе представляете?!"
    extend " Я-я ничего!..\""
    nvl clear
    show rena se wa_b1 with dissolve_02
    n "\"О?"
    extend " Так не Сатоко-тян готовила?"
    extend " Значит, Кейти-кун всё-таки сам всё сделал?"
    extend " Хм."
    extend " Значит, готовил всё-таки Кейти-кун.\""
    n "Рэна озорно усмехнулась и перевела взгляд на меня."
    nvl clear
    show rena se def_b1 with dissolve_02
    n "\"Когда режешь огурчики, работай ножом вот так."
    extend " А цвет легко добавить с помощью овощей!\""
    n "{nw}"
    n "...Видно, что не мне это наставление предназначено."
    nvl clear
    show rena se def_a1 with dissolve_02
    n "\"Но у тебя получилось намного лучше, чем в прошлый раз."
    extend " Прилежно учишься, как я гляжу!"
    extend " Давай так и дальше, и будет у тебя выходить всё лучше и лучше!\""
    n "Обращалась она как будто ко мне, но слова явно предназначались Сатоко."
    show satoko se yare_a2 with dissolve_02
    n "...Сатоко и кивнуть в ответ не могла, и её лицо приобрело растерянное выражение."
    nvl clear
    n "\"А мне всё равно, кто б что ни сказал!"
    extend " Мне мой обед нравится."
    extend " Нынче я ни с кем не стану делиться!"
    extend " Сам всё стрескаю!!\""
    show rena se bik_a1 with dissolve_02
    n "\"У-у, жадина!.."
    show rena se wa_b1 with dissolve_02
    extend " Я тоже хочу попробовать! Пробовать!\""
    n "{nw}"
    n "Пока мы болтали, Сатоко потёрла глаза, словно спать захотела, и обратилась к Мион и ко всем остальным."
    nvl clear
    scene bg 110 with left_03
    show satoko se yare_b1 at sprava with right_03
    n "\"З-знаете... на самом деле!.."
    extend " Я сама взяла половину обеда Томиты-сана!\""
    n "\"Дура!"
    extend " Ходзё, ну зачем ты сказала?!...\""
    n "Промолчи она, и хотя бы Сатоко ещё можно было спасти..."
    extend " Томита-кун глядел на неё со смешанным выражением удивления и недовольства."
    nvl clear
    show mion se aku_b2 at sleva with left_03
    n "\"А?"
    extend " Вот как?!"
    extend " Правда?!"
    extend " Ну, шо уж... ~{font=DejaVuSans.ttf}☆{/font}\""
    n "Мион, покрутив пальчиком, указала на дверь, приговаривая к штрафной игре и Сатоко."
    n "Сатоко тут же пошла прочь из класса с такой охотой, будто всего лишь идёт с Рикой-тян за покупками."
    nvl clear
    scene bg 109 with left_03
    show satoko se aki_a1 at sleva with left_03
    n "\"...Рика не отправится в одиночку."
    extend " Мы будем вместе и на самом дне ада.\""
    show rika se ni_a1 at sprava with right_03
    n "\"......Зря ты это.\""
    nvl clear
    show satoko se aki_b1 with dissolve_02
    n "\"Хороши же вы, Кейти-сан!"
    extend " Как подло с вашей стороны — одну Рику отправить на истязание!\""
    n "Но я же хотел не этого..."
    n "{nw}"
    n "Я просто не хотел отвечать ей злом на еду......"
    nvl clear
    show rika se wa_a1 with dissolve_02
    n "\"......Ну что?"
    extend " Видишь, Сатоко — большая дурёха.\""
    n "Усмехнувшись, тихо произнесла Рика-тян одному мне."
    nvl clear
    show satoko se wa_a1 with dissolve_02
    n "\"Так!"
    extend " Пора идти, Рика!"
    extend " Выполнять штрафную игру — долг того, кто записан в Клуб!!\""
    n "{nw}"
    n "Как знать, почему, но Сатоко выглядела очень весёлой и не проявляла ни малейшего недовольства, обычного, когда ей случалось проигрывать."
    nvl clear
    n "...Эх."
    n "Правда твоя, Рика-тян."
    extend " Все с ума посходили!"
    nvl clear
    scene bg 110 with right_03
    play music msys01
    n "\"Мион!"
    extend " Я тоже хочу признаться!!"
    extend " Не я готовил себе обед!"
    extend " Я такой же обманщик!"
    extend " Поэтому — я иду выполнять"
    extend " штраф!!\""
    show mion se to_a1 at sleva with left_03
    n "\"Чё-ё?!"
    extend " И ты, Кей-тян?!"
    extend " Ч... что происходит?!...\""
    nvl clear
    show rena se wa_b1 at sprava with right_03
    n "\"Хи-хи-хи-хи!"
    extend " Удачи"
    extend " со штрафом!"
    extend " Я пока приготовлю аптечку.\""
    n "\"...И скорую помощь заранее вызови."
    extend " Или труповозку, это уж как повезёт...\""
    n "И я вышел из класса, оставив там недоумённо хлопавшую глазами Мион и радостно смеявшуюся Рэну."
    nvl clear
    scene black with left_03
    scene bg 019
    show satoko se yare_b1 at central
    with left_03
    n "\"......В... вы чего?!"
    extend " Так старался и ведь победил же!"
    extend " До чего надо быть чокнутым, чтобы по своей воле идти на штраф?!\""
    n "\"И правда."
    extend " Видать, я совсем того.\""
    nvl clear
    show satoko se aki_a1 with dissolve_02
    n "\"Ну и ну!"
    extend " Интересно, вы вообще представляете, что нынче за наказание?!"
    extend " С нами-то ничего не случится, но вам, опасаюсь, несдобровать!"
    extend " Надеюсь, вы готовы к переломам пары-другой рёбер?!\""
    n "\"Ох... рёбра, видать, это больно... Не хочу боли...\""
    nvl clear
    show satoko se yare_a1 with dissolve_02
    n "\"Тогда молчите и не мешайте мне, ясно?!"
    extend " Мы с Рикой и сами справимся!"
    extend " Фу-ты ну-ты!"
    extend " Как будто мне наказания не хватало... вот напасть!\""
    n "{nw}"
    n "...Я уже знаю, что угрюмый вид означает — у неё хорошее настроение."
    n "Оттого и самому стало радостно."
    nvl clear
    hide satoko with left_03
    n "\"Эй."
    extend " Я хочу поесть жареных овощей... Сатоко, сумеешь?\""
    show satoko se bik_b1 at sprava with right_03
    n "\"А-а?!..."
    show satoko se aki_b1 with dissolve_02
    extend " Э, ну... Да уж смогу, ежели постараться!\""
    show rika se wa_a1 at sleva with left_03
    n "\"......Они у неё прекрасно выходят же."
    extend " Мне очень нравятся пожаренные ей овощи.\""
    n "{nw}"
    n "Поначалу Сатоко смутилась, но потом, получив одобрение Рики-тян, обернулась ко мне с повеселевшим видом."
    nvl clear
    n "\"Тогда решено."
    extend " После школы идём за покупками."
    extend " А то я и не знаю, чего там надо.\""
    show satoko se yare_a2 with dissolve_02
    n "\"Да, похоже, придётся."
    extend " Кейти-сану ещё рано ходить за покупками одному!"
    extend " Он без моего присмотра не справится!\""
    show rika se ni_a1 with dissolve_02
    n "\"......А без моего присмотра Сатоко купит то, что не надо.\""
    nvl clear
    show satoko se bik_b1
    show rika se wa_a1
    with dissolve_04
    n "\"Р-РИКА-А!!\" — \"Ми-и-и!!\""
    nvl clear
    scene black with left_03
    n "За таким разговором и подошли мы прямо ко двери в учительскую."
    nvl clear
    scene bg 019 with left_03
    n "\"Итак!"
    extend " Давайте закончим уже с наказанием, а потом потолкуем о том, что будем на ужин!\""
    show rika se ni_a1 at sprava with right_03
    n "\"...Ми-и~{font=DejaVuSans.ttf}☆{/font}.\""
    n "Рика-тян счастливо уцепилась за мою руку..."
    extend " Другой рукой я приобнял Сатоко за плечи."
    nvl clear
    n "\"Помирать — так вместе, ага?"
    extend " Никому не дадим умереть в одиночестве!\""
    show rika se wa_a1 with dissolve_02
    n "\"......Мы вместе же."
    extend " Никто не бросит другого погибать в одиночку.\""
    show satoko se aki_a1 at sleva with left_03
    n "\"П-Прекратите дурацкие разговоры!"
    extend " Тоже мне, помирать собрались!\""
    n "Резко сказала она."
    extend " Но при этом выглядела такой довольной, что сама застеснялась."
    nvl clear
    n "\"Ладно."
    extend " За дверью нас поджидает смерть!"
    extend " Но мы выйдем оттуда вместе!"
    extend " Все — вместе!!\""
    show satoko se wa_b1 with dissolve_02
    n "\"Ага!"
    extend " Все вместе!"
    extend " Что ж...... пошли!\""
    nvl clear
    scene black with dissolve_04
    play sound wa_020
    scene white with right_03
    scene bg 211 with dissolve_04
    n "Грррррох!!!"
    n "То раскрылись врата в мир смерти!!"
    nvl clear
    n "Тиэ-сэнсэй...... ну да, как солнце встаёт каждый день с востока..."
    n "Так и сейчас она ела карри."
    n "{nw}"
    n "Карри быстрого приготовления, но всякий день — другой марки."
    nvl clear
    show chie si_def at central with dissolve_04
    n "\"О."
    extend " Маэбара-кун, Фурудэ-сан, Ходзё-сан......"
    extend " Я могу чем-то помочь?\""
    n "Рот битком набит карри, на лице — выражение полного блаженства."
    n "{nw}"
    n "......И мы будем приводить её в бешенство? Что за бесчеловечное наказание?"
    n "Но — мы обязаны!"
    n "{nw}"
    n "Ведь... {cps=*10.0}таков закон нашего Клуба!!!{/cps}{nw}"
    play sound wa_007
    extend ""
    nvl clear
    hide chie with left_03
    n "Наша троица обняла друг друга за плечи."
    nvl clear
    n "\"...Пора."
    extend " Готовы?\""
    show satoko se bik_a1 at sprava with right_03
    n "\"Да прекратите вы!!"
    extend " Кейти-сан, просто молчите, ладно?!!"
    extend " Мы с Рикой всё сделаем сами!!"
    extend " Дозвольте уж мне позаботиться о вашей жизни!\""
    show rika se wa_a1 at sleva with left_03
    n "\"......Вперёд и в бой же.\""
    nvl clear
    n "\"Вы чего?.."
    extend " ???.....\""
    n "{nw}"
    n "Явственно вижу над головой Тиэ-сэнсэй два-три вопросительных знака."
    nvl clear
    n "Ладно, Сатоко."
    n "Доверю тебе пока свою жизнь..."
    extend " Я изо всей силы зажмурился и начал думать лишь об одном сегодняшнем ужине!!..."
    extend " Пожалуйста!!!....."
    nvl clear
    n "Сатоко с шумом вздохнула......"
    extend " И затем..."
    nvl clear
    n "\"Э-Эй, э-э-э-эй, вы!{w=1.0} Карри-д*******!!!!\""
    nvl clear
    scene black with dissolve_04
    scene white with dissolve_04
    scene bg 093 with fade_010
    play sound wa_006
    with Shake((0, 0, 0, 0), 2.0, dist=40)
    $ renpy.pause(3.0, hard=True)
    show cinema with x_15
    show title02 with Dissolve(3.0)
    $ renpy.pause(2.0)
    show black behind title02 with Dissolve(3.0)
    $ renpy.pause(1.0)
    scene black with right
    $ save_name = "Глава о Смертоносном Проклятии.\nДень Второй, сестричка"
    play sound wa_001
    $ renpy.pause(3.0)
    play music msys05
    scene bg 046 with up
    n "В итоге..."
    extend " моё корыстное желание исполнилось."
    nvl clear
    n "Ворча и (весело) бранясь, Сатоко всё же пошла со мной в магазин."
    nvl clear
    n "Рика-тян не пошла."
    n "Сказала, ей то ли надо что-то сделать, то ли хочется что-то сделать."
    n "{nw}"
    n "Вначале я сразу поверил, но сейчас вот думаю... Думаю, так она проявляла к Сатоко внимание."
    n "{nw}"
    n "Без Рики-тян Сатоко разглагольствовала много смелее обычного."
    nvl clear
    scene bg 222
    show satoko se aku_a1 at sprava
    with left_03
    n "\"Ты слушаешь?"
    extend " В универсамах есть такая штука, как скидки по времени!"
    extend " Например, к жареным овощам обязательно нужно свиное мясо, а оно, если чуть обождать, станет вдвое дешевле!"
    extend " Понимаешь, несвежими рыбу и мясо никто покупать не станет."
    extend " Поэтому магазины в последнюю минуту снижают цены, чтоб всё распродать!"
    extend " Конечно, хозяйки все опытные и тоже в курсе, и, когда приходит время распродаж по дешёвке...\""
    n "...Хоть я её и не слушал, она всё с гордостью распространялась."
    nvl clear
    n "И, когда я изображал удивление или поддакивал ей, Сатоко бурчала: «Ничего-то вы не знаете, Кейти-сан!»"
    n "И, несмотря на тон, радостно смеялась."
    n "{nw}"
    n "И тянула меня за руку от прилавка к прилавку."
    nvl clear
    scene black with Dissolve(1.0)
    scene bg 222 with right
    n "......Из-за того, что ей было так весело... я сам начал радоваться уже тому, что нахожусь с ней."
    n "Весело было даже бегать за ней повсюду."
    nvl clear
    n "\"Слышь, может, возьмём набор по дешёвке?"
    extend " О, и с сыром тоже, обожаю его!!...\""
    show satoko se bik_b1 at central with left_03
    n "\"Не умеете вы тратить деньги, Кейти-сан!"
    extend " На цену посмотрите!!"
    extend " Она вам не по силам!"
    extend " Денег не хватит!!\""
    n "Сатоко сунула мне под нос пару ценников."
    n "{nw}"
    n "Блииин!"
    extend " У, Сатоко, кабы ты ещё и в классе так быстро считала!"
    nvl clear
    n "\"Вот дерьмо!.."
    extend " То ли эту взять, большую, но с обычным вкусом; то ли эту, с сыром, но поменьше..."
    extend " Как же я не люблю... выбирать!!\""
    show satoko se yare_a1 with dissolve_02
    n "\"Берите ту, что побольше."
    extend " Парням в таком возрасте количество нужнее качества!\""
    n "\"Блин, Сатоко, чё ты такая злая, а!"
    extend " Чё так непонятно в сердце мужчины? Я хочу, чтоб много и качественно!\""
    show satoko se aki_b1 with dissolve_02
    n "\"А кошелёк ваше сердце набьёт?!"
    extend " С ума сойти!"
    extend " Хватит липнуть к стеклу, не упрямьтесь!\""
    nvl clear
    n "И, увлечённые подобными препирательствами, мы вдруг услышали громкий клич мясника, мимо которого недавно прошли."
    n "К нему тотчас устремились несколько домохозяек."
    nvl clear
    show satoko se bik_a1 with dissolve_02
    n "\"О, о ужас!!"
    extend " Поспешим, не то не успеем купить мясо за полцены!!\""
    n "\"Ай-ай-ай-яй-яй-яй!.."
    extend " Не тяни меня!"
    extend " Отпусти воротник!!\""
    nvl clear
    scene black with left_03
    n "Сатоко выглядела невероятно счастливой."
    n "...Она как будто ребёнок, во весь опор несущийся к парку аттракционов и тянущий родителей за руки."
    n "{nw}"
    n "Мясо мы успели купить, хотя оно и было-то самой обычной вырезкой в упаковке..."
    n "Однако на вкус оно замечательное, уверен."
    nvl clear
    scene white with dissolve_04
    scene bg 204 with dissolve_04
    play ambient lsys11
    n "Дневных цикад незаметно сменили вечерние."
    n "...Воздух небывало свеж и потому приятен."
    n "{nw}"
    n "Длиннющие тени нашей двоицы кажутся забавной игрой теней......"
    nvl clear
    n "Корзины велосипедов с горкой забиты пакетами с покупками."
    n "В них еда и всякие мелочи."
    n "{nw}"
    n "...А мне кажется, что они полны радости, а потому и мне хорошо."
    nvl clear
    scene bg 046 zakat with left_03
    n "\"А ничего так занятьице-то — ходить за продуктами к ужину."
    extend " Поскорее бы поужинать — так и чую, что выйдет на славу.\""
    show satoko se hau_b2 at sprava with right_03
    n "\"Вот и ещё одна причина, почему готовить себе самому веселей."
    extend " С покупки продуктов начинается ужин.\""
    nvl clear
    n "\"Как подумаю о жареных овощах, так слюна сразу рекой!"
    extend " Мама никогда их не жарила,"
    extend " так что попробовать удаётся лишь в каком-нибудь китайском ресторанчике. Сегодня для меня счастливый день.\""
    show satoko se aku_b1 with dissolve_02
    n "\"Сочувствую."
    extend " Что ж, сегодня обещаю вам особенно изысканный ужин.\""
    nvl clear
    show satoko se hau_b1 with dissolve_02
    n "Тут я обычно..."
    n "Начинаю свои подколки."
    extend " ...Но не сегодня."
    nvl clear
    n "\"Ага,"
    extend " ты уж точно сумеешь классно пожарить овощи."
    extend " Эх, до чего ж не терпится их отведать.\""
    show satoko se yare_a2 with dissolve_02
    n "\"..........Э...... а-а...\""
    n "{nw}"
    n "На мгновенье она замялась."
    nvl clear
    n "Сатоко растеряна, потому как сама подумала, что сейчас я начну издеваться, и приготовилась к обороне?.."
    n "{nw}"
    n "Или же по какой-то другой причине?.. Чёрт её знает."
    n "Но я и так вижу, что ей это всё вполне по душе."
    nvl clear
    show satoko se wa_b1 with dissolve_02
    n "\"Угу!"
    extend " Будет вам неслыханный пир!"
    extend " Ждите, вам понравится!\""
    nvl clear
    scene bg 040 zakat with left_03
    n "Неспешно едучи на велосипеде подле неё, я задумался."
    n "{nw}"
    n "А всегда ли я был таким?"
    n "Прежний-то я, что ни сделай мне Сатоко, сразу бы так ответил, что будь здоров."
    n "Да, мы всегда так относились друг к другу."
    nvl clear
    n "Постоянно подковыривали друг друга и по любому поводу цапались."
    n "И вдруг... всё стало иначе."
    n "{nw}"
    n "Кончились взаимные уколы."
    n "Потому как я её не подначиваю, мы не ссоримся."
    nvl clear
    n "Так же и Сатоко."
    n "Раньше Сатоко тоже была не такой, как сейчас."
    nvl clear
    scene bg 051 zakat with left_03
    n "Наши отношения потихоньку меняются..."
    extend " Так мне казалось."
    n "{nw}"
    n "Но... не так, чтобы следовало тревожиться."
    extend " ...Как сказать, чёрт знает... В общем, такая перемена мне даже нравилась."
    nvl clear
    n "...Отчего мы так изменились?"
    n "{nw}"
    n "......Она скучает по своему не вернувшемуся брату, Сатоши, вот и видит его во мне?"
    nvl clear
    n "Вчера Рика-тян так и сказала."
    n "Наверное, так и есть."
    n "{nw}"
    n "Ну точно... Вот я начал вести себя как Сатоши... и Сатоко быстро начала становиться Сатоко, жившей с братом в дружной семье."
    nvl clear
    scene bg 050 zakat with left_03
    n "А значит, эта Сатоко — та, истинная."
    n "Сатоко видит призрачную тень брата...... и начинает становиться собой."
    n "И, пока я послушно исполняю роль брата, она может улыбаться так славно, как никогда."
    nvl clear
    n ".........Только я не Ходзё Сатоши."
    n "...А совсем другой парень, Маэбара Кейти."
    n "{nw}"
    n "Я не могу быть ей братом."
    extend " Я могу очень хорошо изображать его, но я не он."
    n "И...... почему-то...... мне от этого грустно."
    nvl clear
    n "Когда-то личина Сатоши, одетая мной, будет сорвана."
    n "И тогда для Сатоко закончится этот покой, напоминающий ей о былом."
    nvl clear
    n "Покой не вечен."
    n "...Когда-нибудь он закончится..."
    extend " Грустно об этом думать."
    nvl clear
    n "Я потряс головой, стараясь избавиться от лишних мыслей."
    nvl clear
    show satoko se aki_a1 at central with left_03
    n "\"Ч-Что стряслось, Кейти-сан?..\""
    n "\"Извини. Я так, просто.\""
    show satoko se yare_b1 with dissolve_02
    n "\"Раз «просто», то не надо так делать!"
    extend " Я-то беспокоилась, что вы что-то не то проглотили!\""
    n "\"Да-да. Прошу прощения, Сатоко~.\""
    n "Как всегда, придирчива... и всё ж Сатоко выглядит небывало довольной."
    n "И я, заразившись её настроением, ни с того ни с сего расхохотался."
    nvl clear
    scene bg 038 zakat with left_03
    n "Знаешь, Маэбара Кейти."
    n "Может, не будешь думать о всякой грусти — вроде того, что покой когда-нибудь кончится?"
    n "...Когда закончится, тогда и думай себе."
    nvl clear
    n "Но одно можно говорить твёрдо."
    n "Пока я так улыбаюсь ей, и с лица Сатоко не исчезнет улыбка."
    n "{nw}"
    n "...И, пока я так поступаю, покой ни за что не окончится."
    nvl clear
    n "......Да и Сатоши когда-нибудь возвратится."
    n "Но, вероятно, намного позднее, чем я смею надеяться..."
    nvl clear
    n "А до того дня...... что ж, почему бы и не поиграть в Сатоши."
    n "Что, как не уловка, — говорить, я-де не могу быть Сатоши, раз я не брат ей родной."
    n "{nw}"
    n "Если я не стану бежать от ноши..."
    extend " то Сатоко сможет довольно ворчать и веселиться хоть вечно."
    nvl clear
    scene bg 120 zakat with left_03
    n "Не знаю, что заставило Сатоши сбежать из дома, бросив сестру."
    n "Но, видя столь весёлую Сатоко......"
    extend " уверен, я смогу продержаться сколько понадобится."
    n "{nw}"
    n "Посему я решил."
    n "Я не буду становиться Сатоши, но я попробую заменить Сатоко брата."
    nvl clear
    scene black with Dissolve(1.0)
    stop ambient fadeout 1.0
    scene white with dissolve_04
    scene bg 210 _lamp with fastup
    n "\"Ух ты!"
    extend " Именно то, чего я хотел!"
    extend " Бесподобно!"
    extend " Просто бесподобно!!"
    extend " А супчик-то с перцем и солью каков!"
    extend " Рис идёт как по маслу!\""
    nvl clear
    show satoko se aki_a1 at sprava with right_03
    n "\"Ну, ну, Кейти-сан!"
    extend " Еду разбрасываете!"
    extend " Зачем так спешить, от вас рис убежит, что ли?\""
    n "\"Ещё как убежит!"
    extend " У горячего да свеженького лучший вкус, а он так и норовит убежать, чуть ты замешкаешься."
    extend " Если уж Сатоко расстаралась на все сто, так я попросту должен ощутить всю глубину вкуса!"
    extend " То долг едока!\""
    nvl clear
    show satoko se bik_a1 with dissolve_02
    n "\"Да, я вас поняла!!"
    extend " А теперь ешьте спокойно, пожалуйста!\""
    n "\"А ха ха ха ха ха ха."
    extend " И верно, надо бы. Ладно-ладно, больше не буду.\""
    n "{nw}"
    n "Никаких подколок."
    n "Положив палочки, я смущённо почесал затылок, и мы дружно залились смехом."
    nvl clear
    hide satoko with dissolve_02
    n "Всё-таки ем в основном только я."
    n "{nw}"
    n "Сатоко не особенно работает палочками. Так, смотрит, как я от души лопаю, — но ей и этого, похоже, достаточно."
    n "{nw}"
    n "Она рада тому, что мне по нраву её готовка."
    extend " Поэтому я усердно продолжаю набивать пузо."
    nvl clear
    show satoko se wa_a1 at central with dissolve_04
    n "И с лица Сатоко не сходит счастливая улыбка."
    n "...И при взгляде на неё мне тоже становится несказанно хорошо..."
    nvl clear
    n "......Идёт покойное, тихое время."
    nvl clear
    n "Прежний я стал бы дразнить Сатоко, слово \nза слово — и подрались."
    n "...А теперь, гляди-ка, сидим и свободно-мирно болтаем друг с другом."
    n "{nw}"
    n "......Рад, что смог открыть для себя и такую Сатоко."
    nvl clear
    n "Угу."
    n "Вот, например, я сейчас ем приготовленный Сатоко ужин."
    extend " И не допускаю насчёт него и тени подозрения."
    n "{nw}"
    n "А прежняя Сатоко наверняка бы устроила какой-то подвох..."
    nvl clear
    n "\"Хм..."
    extend " Кажись, надо было помедленнее."
    extend " Пойду-ка я в туалет.\""
    show satoko se bik_b1 with dissolve_02
    n "\"Слушайте, Кейти-сан!"
    extend " Неприлично говорить про туалет во время еды!\""
    n "\"Ну и как же мне тогда выразиться?"
    extend " «Я по-большому»?"
    extend " Или «схожу-ка в уборную»?"
    extend " Или «пойду-ка я облегчусь»?\""
    n "Заалев, она потупила глаза и молча указала на коридор, мол, «иди уже!»."
    nvl clear
    scene bg 170 with right_03
    n "Ну вот, опять по привычке начал."
    n "{nw}"
    n "Хотя, хм..."
    n "И то неплохо."
    n "Незачем переигрывать, будь естественнее."
    nvl clear
    n "......Задумавшись и ослабив бдительность, я прошёл в туалет..."
    nvl clear
    scene black with right_03
    n "*Дёрг*."
    n "Нога зацепилась за какой-то шнур."
    play sound wa_029
    extend " ............Э?.."
    nvl clear
    play sound wa_008
    n "Уа?!{nw}"
    play sound wa_005
    n "Бух!{w=0.5}{nw}" with vpunch
    play sound wa_005
    extend " Баммм!!{w=0.5}{nw}" with hpunch
    play sound wa_017
    extend " Ой-ё-ёй?!{w=0.5}{nw}" with vpunch
    scene white with fade_010
    play sound wa_006
    scene furiker_a with fade_050
    with Shake((0, 0, 0, 0), 1.0, dist=30)
    extend " Тррах-таррарааах!!!{nw}"
    scene white with fade_010
    play sound wa_007
    scene furiker_a with Fade(0.01, 0.01, 0.03)
    play sound wa_007
    scene furiker_b with Fade(0.01, 0.01, 0.03)
    with Shake((0, 0, 0, 0), 0.5, dist=40)
    scene black with dissolve_04
    extend ""
    nvl clear
    n "\"Чайник?!"
    extend " Таз?!"
    extend " С-САТОООКОООО-О-О-О!!!\""
    n "Ну, подловила..."
    extend " Всегда она..."
    extend " что-то делает, стоит чуть-чуть расслабиться!"
    n "{nw}"
    n "Нет, с ней ухо надо держать востро."
    n "...Впрочем, и это, можно сказать, весело, и сейчас я вовсе не зол."
    nvl clear
    scene bg 170 with left_03
    n "Хохоча во всё горло, подошла Сатоко."
    nvl clear
    show satoko se wa_b1 at central with dissolve_04
    n "\"Ну что? Ну что-о?!"
    extend " Так и знала, что вы попадётесь!\""
    n "\"Ах ты-ы!!..."
    extend " И я только расслабился...... ага, будто ты дашь!!\""
    nvl clear
    n "Взяв тазик, упавший мне на башку, я хотел было приложить им и Сатоко..."
    extend " Но слишком уж от смеха сводило живот да застилало глаза слезами, чтоб у меня что-то вышло."
    n "{nw}"
    n "...Эх, вот бы это никогда не кончалось..."
    nvl clear
    scene black with Dissolve(1.0)
    scene bg 118 with Dissolve(1.0)
    n "Не подумайте, что мне раньше не бывало весело в Хинамидзаве."
    n "Однако же... в первый раз я проводил время так легко и спокойно."
    nvl clear
    n "Без каких-либо прикрас говорю...... просто безмятежное время, и всё."
    n "{nw}"
    n "Впервые в жизни я, единственный ребёнок в семье... ощутил, что это такое, когда у тебя есть сестра."
    n "{nw}"
    n "Мы стояли бок о бок, м{u}о{/u}я посуду, и на душе становилось покойно......"
    extend " Мыли тарелки; я позволял Сатоко, как намного более опытной, поучать меня, и лишь кивал иногда в ответ."
    nvl clear
    n "От этого веяло привычностью, покоем...... теплом."
    n "...Кажется, мне доводилось ощущать его прежде."
    n "Помню, когда я был маленьким, я так же стоял у раковины бок о бок с матерью."
    n "Нахлынули воспоминания..."
    extend "... Время шло так мирно, неторопливо..."
    nvl clear
    n "Покой."
    n "Тихий покой меня беспокоит, потому что больше беспокоиться не о чем."
    nvl clear
    n "Эй, Маэбара Кейти..."
    n "{nw}"
    n "Почему тебя так беспокоит, что безмятежное время настало вновь?"
    n "{nw}"
    n "Не нужно ни о чём беспокоиться."
    n "......Ну, тебя ж не накажут за то, что ты проводишь дни спокойно и радостно, верно?.."
    nvl clear
    n "Что угодно сделаю, никогда не стану творить плохого, только бы все дни были похожи на этот."
    n "Приложу все свои силы и всё терпение."
    nvl clear
    n "Поэтому, о боги на небесах......"
    play ambient lsys17
    n "{nw}"
    n "Можете вы исполнить хотя бы столь крошечную мечту о том, чтобы подобные времена длились вечно?....."
    nvl clear
    scene bg 115 with right_03
    show satoko se hau_a2 at sprava with dissolve_04
    n "\".......Ах?"
    extend " Никак, телефон звонит?"
    extend " Кто бы это мог быть так поздно?\""
    n "\"...Э?"
    extend " А, действительно.\""
    n "Я и не замечал, пока она не сказала..."
    extend " Поднявшись, я поспешил к телефону."
    nvl clear
    scene bg 170 with left_03
    n "Кто же звонит в такой час?"
    n "Проскочила мыслишка, что звонок помешал моему счастливому времяпрепровождению."
    n "{nw}"
    n "Ладно, кто бы то ни был, мне хочется похвалиться тем, как я здорово живу-поживаю."
    nvl clear
    stop ambient fadeout 0.01
    n "\"Алло!"
    extend " ...Да, Маэбара слушает.\""
    n "\"......Алло?"
    extend " Кейти?"
    extend " Это мама.\""
    n "\"А, это ты, мам..."
    extend " Чего тебе?"
    extend " Поздно же.\""
    n "Как-то холодно ты — она ж тебе позвонила, хотела узнать, всё ли с тобой в порядке."
    n "{nw}"
    n "Косо усмехаюсь."
    nvl clear
    n "\"Судя по голосу, с тобой пока ничего не стряслось."
    extend " Я думала, ты ничего не смог себе приготовить и заснул голоден.\""
    n "\"Ну-у, мам."
    extend " Всё у меня нормально.\""
    n "\"Как готовится?"
    extend " Чем ты сегодня ужинал?\""
    nvl clear
    n "\"Хе-хе."
    extend " Мисо-супом, рисом и жареными овощами."
    extend " А ещё я накупил кучу всего в универсаме, поэтому за второе тоже не беспокойся!"
    extend " И ещё, слушай!"
    extend " Я купил свиной вырезки за полцены, вот как удачно ко времени подошёл!"
    extend " Хе-хе!"
    extend " Вот она, верно, мудрость домохозяек!"
    extend " А потом ещё, а потом!!...\""
    n "{nw}"
    n "Всё это случилось благодаря Сатоко, так что мне тут гордиться нечем."
    n "И всё же...... просто хочется похвастать ужином."
    nvl clear
    n "Маманя и сама догадалась, что у меня хорошее настроение."
    nvl clear
    n "\"Ясно..."
    extend " Рада слышать, что ты справляешься."
    extend " ...Ах да, точно."
    play ambient lsys13
    extend " Мы с отцом разобрались с делами."
    extend " Думаю, вернёмся где-то завтра после обеда или под вечер.\""
    n "\"...А...... Понял.\""
    n "\"Молодец, хорошо справляешься в одиночку."
    extend " Мы эти две ночи всё работали, глаз не смыкали."
    extend " Пришлось нелегко, но, надеюсь, выставку кое-как спасли.\""
    n "\"Ага..."
    extend " Ну и славно."
    extend " Так держать.\""
    nvl clear
    n "И отчего меня не обрадовало известие о том, что родители скоро вернутся?"
    n "...Ну конечно, что тут неясного."
    n "{nw}"
    n "Покой, чьего я не хотел завершения, грубо прервётся... и это немного печалит."
    nvl clear
    n "Спросила, что привезти из Токио. Я ответил, что вполне сойдёт любая жратва, после чего положил трубку. Подошла Сатоко, убравшая остатки ловушки."
    nvl clear
    show satoko se aku_a1 at central with left_03
    n "Сперва она выглядела жутко довольной... но, увидев хмурое выражение, с которым я вешал трубку, она слегка помрачнела."
    show satoko se def_a1 with dissolve_02
    n "......Как-то узнала, похоже, о чём шёл разговор."
    nvl clear
    stop music fadeout 1.0
    n "\"...От родителей?\""
    n "\"Ага."
    extend " Завтра вернутся.\""
    show satoko se wa_b1 with dissolve_02
    n "\"О, так это ж замечательно."
    extend " Не придётся завтра готовить вам ужин!"
    extend " Вы снова сможете ужинать в кругу семьи!\""
    nvl clear
    n "\"Да ну."
    extend " Как-то грустно, знаешь...... Снова будет за столом обыденность, скукота.\""
    show satoko se aku_b1 with dissolve_02
    n "\"Ишь какие мы привередливые!"
    extend " Ужинать всей семьёй лучше всего, говорю вам.\""
    n "{nw}"
    n "......Тут же вспомнилось, что её брат, Сатоши, убежал из дома."
    n "Но в словах Сатоко не ощущалось и тени подавленности."
    nvl clear
    show satoko se hau_a1 with dissolve_02
    n "\"Мне очень понравились... эти два ужина, вчера и сегодня.\""
    n "\"Ну, раз ты так говоришь..."
    extend " Нагряну к тебе как-нибудь в гости.\""
    show satoko se bik_b1 with dissolve_02
    n "\"А?\""
    n "Она улыбнулась до ушей, но тут же вся разволновалась."
    nvl clear
    show satoko se aki_a1 with dissolve_02
    n "\"М... Мой домик грязный и маленький."
    extend " И кухня далеко не такая, как у вас...\""
    n "\"А мне не наплевать?"
    extend " ......Не, ну если не хочешь, то ладно, не стану ходить.\""
    n "Сатоко замотала головой, всем своим видом показывая, что я не так понял."
    nvl clear
    n "\"Да и мне ещё многому предстоит у тебя научиться..."
    extend " А то я пока узнал только про рисоварку и мисо-суп.\""
    show satoko se yare_a1 with dissolve_02
    n "\"И...... и правда ведь!"
    extend " Быть может, и Кейти-сан из-за всего этого начнёт сам готовить!\""
    n "Сатоко в своём духе — сходу оседлает любую причину, только б себя повыгоднее показать."
    n "Но переполняющую её радость не скроешь."
    nvl clear
    n "С приездом родителей нынешнему ласковому спокойствию настанет конец."
    n "{nw}"
    n "...Но не буду о нём грустить. Ведь я могу постараться и сделать так, чтобы оно вновь настало."
    nvl clear
    scene black with dissolve_04
    scene bg 118 with left_03
    n "Как и вчера, Сатоко сказала, что не надо её провожать."
    nvl clear
    n "Но сегодня с нею нет Рики."
    n "Домой она поедет одна."
    nvl clear
    n "В Хинамидзаве все друг друга знают в лицо..."
    n "Поэтому не так уж и опасно разъезжать по ней одному ночью, но всё же отпускать маленькую девочку на ночь глядя одну не особо-то правильно."
    n "{nw}"
    n "......По крайней мере, так я думаю, как её «брат»."
    nvl clear
    n "\"Ну, давай хоть до школы тебя доведу."
    extend " Дальше будет больше фонарей, и там уже ничего.\""
    show satoko se bik_b1 at sprava with right_03
    n "\"Д-да ничего со мной не случится, уверяю вас!"
    extend " Вздумай передо мной встать кто плохой, я его одним пальцем уделаю!\""
    n "{nw}"
    n "Всё равно споры ни к чему не приведут. Ухватив её за голову, я хорошенько встрепал на ней волосы."
    nvl clear
    n "\"А-ай, Сатоко, не мели глупости!"
    extend " ......Э-э......\""
    n "{nw}"
    n "Хоть до полпути, но Братик тебя проводит."
    nvl clear
    n "......Хотел я сказать, но в последний миг застеснялся и произнёс это шёпотом."
    n "{nw}"
    n "«Братиком» Сатоко называет своего брата."
    n "...Я не хочу разбрасываться им просто так... и потому застыдился."
    nvl clear
    show satoko se hau_a2 with dissolve_02
    n "\"Братик...\""
    n "А?....."
    extend " Что ты сказала, Сатоко?"
    nvl clear
    show satoko se yare_b2 with dissolve_02
    n "\"Ах, н-ну!!....."
    extend " К-Кейти-сан сейчас показался похожим на моего брата."
    extend " Разговаривал...... совсем по-другому, но... что-то показалось похожим, вот и..."
    extend " Оо-о-хо-хо-хо-хо!\""
    n "{nw}"
    n "Сатоко застеснялась, зарумянилась, ей стало неловко."
    nvl clear
    n "Да и я, конечно же, сам из-за неё засмущался."
    n "...Поскольку она поняла, что я пытаюсь вести себя как её старший брат."
    nvl clear
    n "Грудь наполнило тёплое чувство..."
    n "{nw}"
    n "Отнюдь не похожее на какую-то там влюблённость или прочие подобные глупости."
    n "...Оно намного теплей, покойней... и умиротворённее."
    nvl clear
    scene black with right_03
    n "......Сатоко.........{w=1.0} всё ещё нуждается в «Братике»."
    n "{nw}"
    n "Вначале я думал, что Рика-тян не пошла сегодня из хитрости."
    n "Но теперь вот думаю......"
    extend " и чувствую сердцем её участие, желание вылечить пустоту в душе лучшей подруги."
    nvl clear
    n "Верно, Рика-тян очень хорошо знает, что не может играть роль Сатоши......"
    n "{nw}"
    n "......И поэтому............ ... ... ... ... ..."
    extend " Не, заканчивай, Маэбара Кейти."
    nvl clear
    n "Какой прок всё так усложнять."
    n "...Главное — что все хотят одного."
    n "{nw}"
    n "То есть... чтобы Сатоко могла улыбаться счастливой улыбкой."
    nvl clear
    n "Сатоко как будто чихать хотела, что её Братик сбежал из дома..."
    n "{nw}"
    n "......Только на деле не так."
    n "......На деле она очень тоскует... и ждёт его возвращения."
    nvl clear
    n "Сатоко — сильная сестричка."
    n "А чтобы ей быть, — быть настоящей собой, — Сатоко без брата не обойтись."
    nvl clear
    n "...То есть...... Сатоко всё ещё нуждается в брате."
    n "{nw}"
    n "Никто не вправе над ней смеяться, как над ребячеством."
    n "Напротив — её нужно похвалить, как замечательную сестру своего брата."
    n "{nw}"
    n "А роль брата следовало бы занять Сатоши, как настоящему Братику...... да он, к несчастью, отсутствует."
    nvl clear
    n "Так что исполнять эту роль буду я, кто с ней рядом."
    n "{nw}"
    n "Стыдиться тут нечего, вещь очень даже нормальная."
    n "Ведь{w=1.0}...... разве есть что-то дурное в том, чтобы видеть её радостную улыбку?.."
    nvl clear
    scene bg 254 with right_03
    show satoko se hau_a2 at central with right_03
    n "\"Вы чего, Кейти-сан?"
    extend " Ухмыляетесь всё чему-то!..\""
    n "\"А что такого в том, что мне радостно?\""
    show satoko se yare_b2 with dissolve_02
    n "\"Д-да ничего, в общем-то......{w=1.0}... просто......\""
    n "Электропривод фары сильно шумит, поэтому слова Сатоко я разобрал плохо."
    nvl clear
    scene bg 255 with left_03
    n "\"Ась?"
    extend " Чего?"
    extend " Чего ты сказала?\""
    play music sunrise
    show satoko se hau_a1 at central with dissolve_04
    n "\"...Да так."
    extend " Походите вы на Братика очень,"
    extend " Кейти-сан.\""
    n "\"............Да?\""
    show satoko se def_a1 with dissolve_02
    n "\"...Нет, вы, конечно, совсем на него не похожи..."
    extend "...... И всё же...... во многом..."
    extend " Ведёте себя совсем как он."
    extend " Так странно...\""
    nvl clear
    n "\"......Похож, говоришь... Значит, напоминаю его, и ты по нему начинаешь скучать?..\""
    n "{nw}"
    n "Ляпнул и только потом подумал, что ляпнул что-то совсем не то; но Сатоко и внимания не обратила."
    nvl clear
    show satoko se wa_a1 with dissolve_02
    n "\"А вот и не скучаю."
    extend " Кейти-сан вполне заменяет мне Братика!\""
    n "\"А-а...... это!\""
    n "Поражённый её проницательностью, я растерял хладнокровие... Тут Сатоко неожиданно задала негромкий вопрос."
    n "{nw}"
    n "...Тихий и очень спокойный, то был взрослый голос."
    nvl clear
    show satoko se hau_a1 with dissolve_02
    n "\"......Рика, да?\""
    n "Спокойный... и немного печальный голос."
    nvl clear
    n "\"......Рика попросила Кейти-сана"
    extend " побыть Братиком, да?..\""
    n "\"...С чего ты взяла?\""
    show satoko se wa_a1 with dissolve_02
    n "\"......Извини, если обидела..."
    extend " Рика... чересчур заботится обо мне......"
    extend " Хоть я-то не особенно переживаю.\""
    n "{nw}"
    n "...Видно же, что врёт."
    nvl clear
    n "Вчера, сегодня..."
    n "Сатоко так радовалась тому, как мы вместе проводим время, словно брат и сестра."
    n "{nw}"
    n "И это-то уличает её во вранье, когда она говорит, что не особенно переживает."
    nvl clear
    n "И я тихонько дал ей тумака."
    nvl clear
    n "\"......................"
    extend "Балда, у тебя воображение разыгралось."
    extend " ...Я это я, Маэбара Кейти."
    extend " А вовсе не Ходзё Сатоши. Вот он твой настоящий Братик.\""
    show satoko se hau_a1 with dissolve_02
    n "\"...Знаю...\""
    n "Она чуток поскучнела."
    n "...И, похоже, догадалась, что задала неуместный вопрос."
    nvl clear
    n "А если она раскаивается, что подняла тему, то и незачем ту развивать."
    n "Так что я, комкая ненужный разговор, положил ей на макушку ладонь и как следует прошёлся по волосам."
    nvl clear
    n "\"Поговорили о всякой фигне, и хватит."
    extend " Поздно уже — ну-ка, быстро брысь домой, почисти зубы и ложись баиньки!"
    extend " И смотри не забудь прополоскать рот!"
    extend " Ну, чтоб простуду не подхватить.\""
    show satoko se yare_b2 with dissolve_02
    n "\"И т-ты тоже смотри у меня, братик!"
    extend " Чтоб до белизны почистил, хорошо?!"
    extend " И прополоскай хорошенечко, и в туалет сходить не забудь, и к школе учебники приготовь... и это, и то!!\""
    nvl clear
    n ".........Какими же были братом и сестрой Сатоши да Сатоко?.."
    n "...Никогда их вдвоём не видел... но догадываюсь, что ладили они на славу."
    n "...Были они так же близки, как вот мы сейчас?.."
    extend " Да, в том уверен."
    nvl clear
    scene bg 122 with Dissolve(1.0)
    play ambient lsys13
    n "На дворе стояла такая прохлада, будто и не палило днём нещадное солнце, однако лунный свет казался будто бы тёплым."
    extend " Слух приятно ласкало тихое пение ночных насекомых..."
    nvl clear
    $ renpy.pause(3.0)
    show cinema with x
    show title02 with Dissolve(3.0)
    $ renpy.pause(3.0)
    scene black with Dissolve(3.0)
    $ renpy.pause(1.0)
    show tips_received:
        xalign 0.5 yalign 0.2
    show text "Урок по ловушкам от Сатоко\n(средний уровень)":
        xalign 0.5 yalign 0.3
    with Dissolve(1.0)
    $ renpy.pause(4.0)
    hide tips_received
    hide text
    with Dissolve(1.0)
    $ day_result = "tata_day03"
    call screen day_completed(tips="tatarigorosi")
# Decompiled by unrpyc: https://github.com/CensoredUsername/unrpyc
