    $ save_name = "Глава о Смертоносном Проклятии.\nДень Одиннадцатый, закапывание тела"
    stop music fadeout 1.0
    stop ambient fadeout 1.0
    scene black with Dissolve(1.0)
    scene bg 118 rain with left
    n "Свет из окон казался неправдоподобно ярким."
    n "......Из-за него вдруг вспомнилось о пустом желудке."
    nvl clear
    n "Глянул на часы...... Почти семь вечера."
    n "......А я думал, уже два или три часа ночи..."
    extend " Офигел от того, насколько сбились биологические часы всего лишь за вечер."
    nvl clear
    play music tell_a_thing
    n "Из-за штор гостиной комнаты...... лился тёплый поток света."
    n "......Как же отличен мир за шторами от мира с моей стороны окна......"
    nvl clear
    n "Не появись он...... и сейчас я б находился на той стороне."
    n "......Взахлёб делился б с родителями впечатлениями от того, как здорово погулял на фестивале с друзьями..."
    n "{nw}"
    n "И... пошёл бы к себе, не прикоснувшись к ужину, облопавшийся еды из ларьков......"
    extend " А там без борьбы сдался бы сну и завалился баиньки."
    nvl clear
    n "Однако сейчас я нахожусь в совсем иной обстановке."
    n "В тусклом свете уличных фонарей нет ни крупицы тепла."
    n "...Нет ни счастливого семейного круга... ни, само собой, горячего ужина... и я даже заснуть себе не даю."
    nvl clear
    n "Я понукаю себя, тяну сам себя за уши, вымокая до нитки под ледяным дождём... только чтоб сделать то, что должен."
    nvl clear
    n "............Заметил, что становлюсь словно покорный слуга."
    n "......Ради чего мне пришлось убить человека и столько терзаться?"
    n "{nw}"
    n "......Я и забываю уже."
    nvl clear
    n "Не колеблясь... я пошёл по быстрейшему и лучшему пути спасения Сатоко."
    nvl clear
    scene black with dissolve_04
    n "Он мёртв."
    n "Его больше нет."
    n "......Он больше никогда не обидит Сатоко."
    n "...За один вечер я решил вопрос, дни и ночи всех наших размышлений над которым не дали ничегошеньки."
    n "{nw}"
    n "Решил его в одиночку, без чьей-либо помощи."
    nvl clear
    n "Наверно, Сатоко сейчас каждую минуту ожидает возвращения дядьки, боясь, что ему не понравится приготовленный ею ужин."
    n "{nw}"
    n "Только... тот больше никогда не придёт."
    n "Никогда больше не накричит на неё, не причинит ей обиды."
    nvl clear
    n "...............Да......{w=1.0} благодаря.........{w=1.0}......... мне."
    nvl clear
    n "Я смог-таки спасти Сатоко."
    n "{nw}"
    n "...А я и забыл... Только про его убийство и думал."
    nvl clear
    n "\"............Верно..."
    extend "...... А-ха...... ха ха ха ха ха ха ха...\""
    n "Я поступил правильно..."
    n "{nw}"
    n "......Верно...{w=1.0}... Правильно, так ведь..."
    nvl clear
    n "Когда из глаз потекли горячие капли..."
    extend " я в конце концов осознал, что настоящая причина моей усталости — чувство вины."
    n "{nw}"
    n "С той самой минуты... вина не переставала лезвием полосовать моё сердце......"
    n "{nw}"
    n "......Боль непереносимая..."
    nvl clear
    n "...Плачу от жутких мук."
    n "...Плачу от радости, что сумел-таки спасти Сатоко."
    n "Уж и не знаю, из-за чего, но всё равно плачу..."
    extend " Кап-кап, кап и кап."
    nvl clear
    n "Немного проревевшись... я почувствовал, что на душе стало легче."
    nvl clear
    n "...Что ж, Маэбара Кейти..."
    extend " Достаточно."
    extend " Стыдиться нечего, как не о чем и сожалеть."
    n "{nw}"
    n "Просто сейчас ты совсем измотанный..."
    extend " Естественно тут стать бесчувственным."
    n "Быть может, я ни завтра, ни послезавтра... в течение нескольких дней не смогу ничего почувствовать."
    n "{nw}"
    n "......Но...... с одним не поспоришь."
    n "Сатоко я спас."
    nvl clear
    n "Когда-нибудь мне за это воздастся."
    n "Придёт день, когда я смогу гордиться совершённым ради того, чтоб на лицо Сатоко вернулась улыбка."
    n "{nw}"
    n "И чтоб он пришёл......... Нынче ночью я должен постараться на славу."
    n "Если я хоть что-нибудь упущу... все мои нынешние старания пойдут прахом."
    nvl clear
    n "Я обратил лицо к небу, с которого не переставая лил дождь."
    n "И, плотно зажмурив глаза... попробовал пробудить в себе ту звериную силу."
    n "{nw}"
    n "......Ну и сколько я здесь буду стоять?"
    n "Времени нет..."
    extend " Каждую минуту... кто-то может найти труп..."
    nvl clear
    n "......Колющее дурное ощущение доказывает, что ко мне вернулось естественное чувство страха."
    n "Поддавшись ему, я зашёл в сарай и поискал там фонарь да другую лопату......"
    nvl clear
    stop music fadeout 1.0
    scene bg 258 _dark with right_03
    play ambient lsys23
    n "Повезло, что запомнил, как выглядел ближайший к трупу фонарь."
    n "Ведь иначе я вполне мог в такой темноте и не отыскать его."
    n "Когда уезжал, место запомнить и не пытался."
    nvl clear
    n "......Вот потому-то и говорю, что снова прийти к трупу было большим везением."
    nvl clear
    n "Земля под ним стала походить на огромную лужу грязи."
    n "Тело наполовину в неё погрузилось."
    n "{nw}"
    n "Потом обнаружилось, что неподалёку пролегает неиспользуемый канал, забитый грязью и палой листвой, из-за чего вода в дождь вышла из берегов."
    nvl clear
    n "Не стесняясь, я ступил в лужу: кроссовки давным-давно промокли насквозь."
    n "Грязная вода всё с меня смыла."
    n "......Не осталось ни одного пятнышка чужой крови..."
    extend " Поистине, дождь сей — благословение свыше."
    nvl clear
    n "Вновь оглядевшись, на всякий случай я отключил фонарь."
    n "......Сгустилась непроницаемая чернота... но вскоре глаза к ней привыкли, и в невесть каким образом долетавшем сюда свете фонаря с дороги я начал различать окружавшие меня предметы."
    nvl clear
    n "Ткнул остриём лопаты в лужу, вплотную ко трупу."
    n "......Земля мягче ожидаемого. Лезвие легко в неё погрузилось."
    n "{nw}"
    n "Надо поторопиться......"
    extend " Если провожусь долго, могу снова растерять всю охоту."
    nvl clear
    scene black with down
    n "Я будто копал яму в прибрежном песке."
    n "Копать проще некуда... но грязная вода всё прибывает и прибывает, заливая выкопанную яму."
    nvl clear
    n "Получается не так, как хотелось бы..."
    n "Сколько ни копаю... никак не могу понять, сколько вырыл, — вода скрадывает глубину......"
    extend " Единственный способ проверить — встать на дно ямы."
    nvl clear
    n "Ничего, сойдёт..."
    n "Ладно, не падай духом... Копай... копай...... копай дальше."
    nvl clear
    n "Время от времени по дороге проезжали машины... и я спешно прятался за деревьями."
    n "{nw}"
    n "......Все проезжали мимо, не останавливаясь."
    extend " Никто не вглядывался в темноту."
    n "......Я понимал это, но всё же не мог себя пересилить........."
    nvl clear
    n "Что куда сильнее пугало, чем вероятность быть замеченным......"
    extend " Я становился всё менее восприимчив к приближающимся машинам."
    n "{nw}"
    n "Вначале я замечал их ещё по плеску колёс по далёким лужам."
    n "......Но вот сейчас проезжала машина, и я заметил её лишь тогда, когда показался свет фар."
    nvl clear
    n "Чувствительность быстро тупится..."
    nvl clear
    n "Вдруг прямо сейчас...... кто-нибудь исподтишка наблюдает, как я зарываю труп...... а я и знать не знаю........."
    n "{nw}"
    n "Только я так подумал, как тут же встревоженно вскинул голову и пошарил вокруг себя взглядом."
    nvl clear
    scene bg 258 _dark with fade_050
    n "......Рывком пробудив полусонные чувства...... я поискал чужого присутствия........."
    nvl clear
    n "......Что, если...... обнаружу, что из-за деревьев кто-то подсматривает?....."
    nvl clear
    n "...............................\n................................"
    nvl clear
    n "Зверь внутри меня хищно оскалился........."
    n "....................................Ежели так... ... ... ... ... ...тогда придётся вырыть другую яму."
    n "{nw}"
    n "............До того я дошёл."
    n ".........Ради подлинной безупречности...... я не постою ни за какой ценой............"
    nvl clear
    n "Я не знал, как выглядели в тот миг мои очи...... но, уверен, они горели..."
    nvl clear
    n "{b}\".............................................\"{/b}"
    n ".........Никого."
    extend " .........Доложили мне все пять чувств."
    n "...Облегчённого вздоха с моей стороны не последовало."
    nvl clear
    scene black with fastdown
    n "Не знаю, сколько я так стоял, черпая лопатой воду и грязь."
    n "......Яма уж по колено."
    n "{nw}"
    n "Не хватит ли?....."
    extend " Давай-ка гляну — положу труп туда, посмотрю..."
    nvl clear
    n "\".........Ффух............ фу-ух......... Ух...\""
    n "Успокоил разгорячённое дыхание..."
    n "Так его отдубасив, я всё равно страшусь касаться рук убитого."
    n "...Поэтому я взял его за ноги."
    nvl clear
    n "............Сразу стронуть с места не получилось."
    n "......Неудивительно..."
    extend " Судя по телосложению... весить он должен поболее восьмидесяти кило."
    nvl clear
    n "Напрягши все силы...... стащил-таки труп с налёжанного места......"
    n "Теперь уже не боясь, что он вдруг начнёт шевелиться."
    nvl clear
    play sound wa_004
    n "Яма, залитая мутной водой, прекрасно подошла трупу."
    extend " ...Глубины хватало с лихвой..."
    n "{nw}"
    n "Вот и ладушки... А теперь закапывай."
    extend " ...Скорей, скорей, скорей..."
    nvl clear
    n "Зарою яму... и тогда всё закончится."
    n "......Закопаю труп...... и словно ничего не происходило!!..."
    n "{nw}"
    n "...Как только я понял, что до конца осталось совсем немного...... то без нужды засуетился, словно подгоняемый временем."
    n "Словно боялся, что, если его быстро не закопать, он может ожить..."
    nvl clear
    play sound wa_002
    $ renpy.pause(0.35)
    play sound wa_003
    $ renpy.pause(0.35)
    play sound wa_002
    $ renpy.pause(0.35)
    play sound wa_003
    n "Суетливо забрасываю труп водой вперемешку с грязью."
    n "Если промедлю...... меня может кто-то заметить."
    n "{nw}"
    n "...Всего несколько минут назад я думал, что \nубью любого стороннего наблюдателя...... но не теперь."
    extend " Сейчас меня целиком охватывал страх: увидит кто-то — и мне хана."
    nvl clear
    n "Под конец я перестал здраво соображать."
    nvl clear
    n "*Хляб-хляб, плесь-плесь*."
    n "...Словно плугом, я возил по земле лопатой, пытаясь заровнять могилу."
    nvl clear
    n "...От головы до пят я измазался в грязи."
    n "С тела грязь смывал дождь... но почерневшую одежду отстирать у него не получалось."
    n "{nw}"
    n "От страха и волнения, от грязи, дождя и пота как душа, так и тело стали грязными — не отмоешь............"
    nvl clear
    n "\"...Х-ха......... ха-а......... ф-ха!!........\""
    play sound wa_003
    n "Прерывисто дыша, я отбросил лопату и сел прямо в грязь."
    n "...Так... устал... что хотелось повалиться спать прямо тут..."
    nvl clear
    scene bg 258 _dark with dissolve_04
    if renpy.loadable("music/SNOW3.mp3"):
        play music snow3
    else:
        play music soushitsu
    n "............Всё."
    n "......Вот теперь...{w=0.8}............ точно{w=1.0}...... всё!....."
    nvl clear
    n "Он лежит под слоем грязи."
    n "...Пока следы раскопок ещё видать, но дождь и поток воды скоро всё смоют начисто."
    n "......Да... вот и всё."
    nvl clear
    n "\"Получилось...{w=1.0}... Получилось......{w=1.0}............ {b}Я справился...{w=1.0} Да-а-а, бляяяядь!!!.....{/b}\""
    n "{nw}"
    n "И я обессиленно повалился в грязь, раскинув руки."
    n "......Дождь безжалостно забил по лицу, но мне было всё равно."
    nvl clear
    n ".........Полежав так немного...... я сел прямо."
    nvl clear
    n "Всё кончено..."
    n "Пора и домой."
    n "......Всё, что надо, похоронил."
    n "Ничего не осталось."
    n "А раз ничего не осталось...... то здесь мне делать под проливным дождём больше нечего..."
    nvl clear
    n "Я медленно встал."
    n "........Лопата мне больше не требуется."
    n "Попробовал разобрать её...... но, видимо, сейчас мне, истощённому, не хватало силёнок."
    n "......Да и ладно... можно и не разбирать........."
    extend " Я пошёл к фонарю, таща её за собой."
    nvl clear
    n "Поднял велосипед из-за придорожных кустов."
    nvl clear
    n "......Неразобранной лопата в корзину не помещается."
    n "...Так же, как до того биту, я засунул её за спину."
    n "...В отличие от биты, лопата больно тыкалась острыми углами."
    n "И стоило мне чуть-чуть согнуться, как лопата выскальзывала."
    nvl clear
    scene black with left_03
    scene bg 252 rain with left_03
    n "...В конце концов я взял её в левую руку — да так и поехал, правя великом правой."
    n "Устал до предела, да ещё этот ливень,"
    extend " да ещё и правлю одной рукой......"
    extend " Велосипед вихлял, будто управлял им пьяный."
    n "......Плевать..."
    extend " Пускай себе вихляет — с каждым оборотом педалей я всё равно приближаюсь к дому."
    nvl clear
    scene white with center_03
    scene bg 254 rain with Dissolve(1.0)
    n "......Впереди показались два мечущихся пучка света."
    n "......На меня едет машина......"
    extend " Плохо...... надо уклоняться........."
    nvl clear
    n "Из кромешной тьмы вынырнули очертанья автомобиля."
    n "Слепящие фары осветили меня, устало сгорбившегося на велосипеде."
    extend " ......«Би-и!» — коротко гуднула машина, сообщая, что я еду посреди дороги."
    nvl clear
    n "{i}«Надо увернуться от столкновения......»{/i}"
    n "Вяло подумал я, но тело, изнемождённое до крайности, слушалось плохо."
    n "......Колёса завихляли, выписывая кривые..."
    extend " Не зная, куда повернуть, я крутил руль туда-сюда..."
    nvl clear
    n "...Машина, чей водитель, видимо, не сомневался, что я успею отъехать в сторону, приближалась, не сбавляя скорости."
    n "{nw}"
    n "......Увидев её совсем близко, я решил, что пора уж определяться, до предела вывернул руль и, потеряв равновесие, упал на бок."
    nvl clear
    scene black with dissolve_02
    play sound wa_004
    with vpunch
    n "Грянулся оземь. Ногу придавило велосипедом."
    nvl clear
    stop music fadeout 1.0
    n "......А вот это уже... очень плохо!!..."
    n "Сон как ветром сдуло. По всему телу выступил холодный пот."
    n "{nw}"
    n "......Машина резко ушла влево, её повело юзом, и... она остановилась, едва меня не задев..."
    nvl clear
    n ".........Водительская дверь открылась... и вышел водитель."
    n "Наверно, сейчас как заорёт:"
    extend " «Тупица, какого чёрта ты делаешь?»"
    nvl clear
    n "\"...Ого-го......"
    extend " Вот уж кого не ожидала.\""
    n "...Знакомый женский голос......"
    extend " Сев прямо... я посмотрел на неё."
    nvl clear
    $ save_name = "Глава о Смертоносном Проклятии.\nДень Одиннадцатый, два демона"
    scene bg 254 rain
    show takano si_def at central
    with fastup
    play sound wa_032
    n "\"...............Та......... Такано-сан.........\""
    show takano si_fu with dissolve_02
    n "\"Доброй ночи."
    extend " Прекрасная нынче луна..."
    extend " да, Маэбара-кун?\""
    n "В такой ливень луны, хоть сколько гляди, не увидишь."
    n "И всё же Такано-сан сказала так с мягкой улыбкой, раскрывая зонт."
    n "{nw}"
    n "Отчего-то улыбка показалась мне жуткой...... Она словно просвечивала меня насквозь."
    nvl clear
    n ".........Подумалось, что из всех знакомых мне лиц меньше всего я хотел бы увидеть её..."
    nvl clear
    show takano si_def with dissolve_02
    n "\"А что ты делаешь тут в такой поздний час?"
    extend " Весь в грязи, зонта нет......"
    extend " А это что?"
    extend "..... Лопата?\""
    n "......Она только-только приехала сюда на машине."
    n "......Она не должна знать, чем я здесь занимался......"
    extend " И всё же...... она улыбнулась, как будто всё знала."
    nvl clear
    n "...Спокойнее, Маэбара Кейти......"
    n "Она всегда улыбается именно так."
    n "...Не теряй голову, не рой себе могилу......"
    nvl clear
    show takano si_wa with dissolve_02
    n "\"...Слышала, ты явился на бейсбольный матч с клюшкой для гольфа."
    extend " Видимо, и с лопатой что-нибудь в таком духе?"
    extend " Хи-хи-хи-хи... захватил её вместо зонтика?\""
    n "......Надо... придумать какую-нибудь отговорку..."
    extend " Если получится... всё будет нормально..."
    nvl clear
    n "\".........Я забыл её... когда ходил с Рэной... охотиться за сокровищами на строительную площадку дамбы.\""
    show takano si_fu with dissolve_02
    n "\"...Хммм..."
    extend " И, стало быть, поехал за ней под проливным дождём?..\""
    n "\".........Когда выходил из дому, не знал, что польёт...\""
    nvl clear
    show takano si_def with dissolve_02
    n "\"Надо же... А дождь-то довольно давно начался..."
    extend " Долго же ты гулял.\""
    n "\"......Ну... ага...... Побродил немного...\""
    n "\"Как скажешь........."
    extend " Ты ехал оттуда, насколько помню?"
    extend " Дамба-то в противоположной стороне......"
    extend " Хи-хи-хи-хи-хи-хи-хи...\""
    nvl clear
    if renpy.loadable("music/Rainy days.mp3"):
        play music rainy_days
    else:
        play music msys07
    n "Такано-сан знала, что со мной дело нечисто."
    n "...И забавлялась, устраивая мне настоящий допрос."
    n "{nw}"
    n ".........Быть может, она догадывается, чем я занимался на самом деле, по обстоятельствам......"
    n "{nw}"
    n "......До чего ж не ко времени подкинуло такую зловредную тётку..."
    n "............Видно, удача моя наконец иссякла..."
    nvl clear
    n "Я выложился на полную, и до конца осталось совсем чуть-чуть, и вот......"
    extend " Ну почему...... Почему в последнюю минуту...... мне попалась она?!....."
    nvl clear
    stop ambient fadeout 1.0
    n ".........Ну, Маэбара Кейти, чё делать будем?"
    n "......В руке по-прежнему лопата — оружие."
    n "...............А не... заставить ли Такано-сан замолчать?.."
    nvl clear
    n "\"..........................................\""
    nvl clear
    n "......Хотя прикончить её легко...... избавиться от машины не так-то просто."
    n "{nw}"
    n "Я не умею водить машину."
    extend " Это тебе не мотороллер."
    n "......Но... если машина и останется...... ничто не докажет, что убил я........."
    nvl clear
    n "...Точно... Убийство при случайной встрече, совершенно непредумышленное, в дождь, ночью..."
    n "......Пока я не оброню платка со своими инициалами......... {b}КТО ДОГАДАЕТСЯ, ЧТО УБИЛ Я{/b}?.................."
    nvl clear
    n "Внутри...... тихо загорелось чёрное пламя......"
    nvl clear
    play ambient lsys23
    show takano si_fu with dissolve_02
    n "\"............Ой, какой страшный бука."
    extend " Никак, задразнила совсем? Хи-хи-хи-хи!\""
    n "Захихикав, Такано-сан скомкала разговор."
    n "{nw}"
    n ".........Но недобрые тучи никуда из моего сердца не делись......"
    nvl clear
    show takano si_def with dissolve_02
    n "\"Как бы то ни было..."
    extend " Долго ты собираешься лежать посреди дороги под велосипедом?.."
    extend " Не мог бы ты освободить проезд?\""
    n "Если дам уйти, она свалит..."
    n "Подумав так, я отодвинул велосипед и попытался встать... и тут же, подвернув лодыжку, свалился как подкошенный."
    nvl clear
    n "\"......О... ой-ёй-ёй-ёй-ё-ё-ёй!!..."
    extend " ......Ооооох!!...\""
    n "Вывихнутая нога отозвалась острой болью..."
    extend " Да что за идиотизм..."
    extend " Вот сейчас... да подвернуть ногу?.."
    nvl clear
    n "\"О......... Ты в порядке?.."
    extend " Ногу подвернул?..\""
    n "Наклонившись, Такано-сан посмотрела на ожесточённо растираемую мной лодыжку."
    n "...Затем — на лицо, проверяя, насколько болезнен вывих."
    nvl clear
    n "\"Стоять можешь?\""
    n "\"......У-ух.................. г-гх!.....\""
    n "Встать выше моих сил......"
    n "Лучшее, на что я способен, — корчась, ползти, аки гусеница......"
    nvl clear
    n "Поглядев на машину и на часы, Такано-сан после недолгого размышления открыла пассажирскую дверцу."
    n "И...... подставила мне плечо."
    nvl clear
    n "\"...Подброшу тебя до дома."
    extend " Не очень мне это нравится — выглядит, как будто я тебя сбила.\""
    n "\".........О-ох........ П...... простите, что так получилось......\""
    show takano si_wa with dissolve_02
    n "\"Да и оставить тебя было б нехорошо."
    extend " Радуйся, что я человек отзывчивый... Хи-хи-хи-хи...\""
    n "«...Тот, кто сам себя называет отзывчивым, как правило, совсем не таков на деле...» — подумал я, но не стал высказывать вслух, ибо грубо бы это вышло по отношению к тому, кто тебе помогает."
    nvl clear
    scene bg 103 rain with left_03
    n "С помощью Такано-сан я забрался на переднее сиденье."
    n "...Повернувшись, она посмотрела на велик, оставшийся лежать на дороге."
    nvl clear
    n "\".........Может быть, вернёшься за ним попозже?\""
    n "В глазах Такано-сан читалось явное нежелание брать велосипед в машину, так как тот наверняка её запачкает."
    n "{nw}"
    n "......Но на велике моя фамилия......"
    extend " Его нельзя здесь оставить."
    nvl clear
    n "\"Э-э...... А можно...... его всё-таки взять?.."
    extend " Без него мне... беда.\""
    n "\"В багажнике места нет."
    extend " На заднее сиденье положить — обивку грязью заляпает."
    extend " ...Хотя ты и без того машину испачкал.\""
    nvl clear
    scene black with right_03
    n "Обернувшись... я увидел на заднем сиденье чей-то складной велик."
    n ".........И моему там места вполне хватало."
    n "Я посмотрел на Такано-сан. Видно, взгляд яснее некуда передал мои мысли."
    nvl clear
    scene bg 254 rain
    show takano si_def at central
    with fastup
    n "\"......Хорошо, хорошо."
    extend " Как хочешь......"
    extend " Нынешней ночью милая леди участлива как никогда... Хи-хи-хи-хи-хи-хи...\""
    n "Не переставая ругаться, Такано-сан водрузила мой велик на заднее сиденье."
    n "{nw}"
    n "И ладно бы ругательства, но её наводящие жуть смешки — оно уж слишком..."
    nvl clear
    n "......Но что важнее велика... лопату бросать нельзя тем более."
    n "...Она вполне в состоянии указать на мою причастность к трупу."
    nvl clear
    n "\"......Это... ещё раз прошу прощения...... но нельзя ли забрать ещё и лопату?\""
    n "Такано-сан уставилась на меня с явным недоумением."
    nvl clear
    n "\".....................Лопату?"
    extend " .........Ну что ж, можно..."
    extend " Разве она так важна?\""
    n "\"....................................\""
    n "С каждым словом я всё больше загонял себя в угол..."
    n "И, чтоб избежать окончательного провала, на вопрос не ответил..."
    nvl clear
    n "......Не дождавшись ответа, Такано-сан с удивлённым видом вздохнула, пожав плечами."
    nvl clear
    show takano si_wa with dissolve_02
    n "\".........Хорошо-хорошо, поняла."
    extend " «Без лопаты мне будет беда», так?"
    extend " Ой, не надо так зло на меня смотреть.\""
    n "Такано-сан подобрала лопату, валявшуюся на дороге, и отдала её мне."
    n "...Я сжал её двумя руками, не желая больше с ней расставаться."
    extend " ......Такано-сан подозрительно на меня посмотрела."
    nvl clear
    scene black with left_03
    stop music fadeout 1.0
    scene bg 103 rain with left_03
    n "\"Что ж, поехали..."
    extend " Я так полагаю, \nОсобняк Маэбара — твой дом?\""
    n "\"......Да чё все так его называют?\""
    n "\"Так это и есть особняк."
    extend " Завидую богатым.\""
    n "......Отпустив тем временем тормоза, Такано-сан выжала педаль газа."
    nvl clear
    n "...Развернулась, заехав на обочину, и, быстро набирая скорость, поехала в обратную сторону."
    nvl clear
    n "......Отражение проклятого места в зеркале заднего вида постепенно заслоняла пелена тьмы."
    nvl clear
    scene black with Dissolve(1.0)
    scene bg 104 rain with up
    n "\".........пал?\""
    nvl clear
    n "\"А?"
    extend "........ Извините, не расслышал."
    extend " ......Что вы сказали?\""
    n "Отвлёкшись, я пропустил вопрос, неожиданно заданный Такано-сан."
    nvl clear
    n "Не отрывая взгляда от дороги... она повторила."
    nvl clear
    stop ambient fadeout 1.0
    n "\"Труп.\""
    nvl clear
    if renpy.loadable("music/Silver Mirror.mp3"):
        play music silver_mirror
    else:
        play music msys08
    n "\"...............Э.........\""
    n "\"...Ты хорошо его закопал?\""
    n "\"..........................................\""
    n "...........................Нет, моё сердце не начало бешено прыгать."
    n "...Просто перехватило дыхание, и я какое-то время тщетно силился сделать вдох."
    nvl clear
    n "\"......В......... вы про...... что?........\""
    n "\"...В горах, чтоб зарыть труп, надо копать глубоко."
    extend " Иначе какая-нибудь дикая собака вполне может его учуять и вырыть........."
    extend " Если кто-то увидит бездомного пса с человеческой костью в зубах, полиция наводнит горы... Такое нередко случается, знаешь?"
    extend " .........Хи-хи-хи-хи...\""
    nvl clear
    scene black with Dissolve(1.0)
    play ambient lsys25
    n "В черепе тяжело бухало... и раздавался собачий лай..."
    n "...В голове, казалось, одновременно гудело много ржавых колоколов..."
    n "{nw}"
    n "......Достаточно ли глубоко труп лежит... чтоб можно было ни о чём не беспокоиться?.."
    n "...Ответ: {b}нет{/b}."
    n ".........Желая избавиться от него поскорее, я страшно спешил... и сделал работу грубо, кое-как, тут не поспоришь..."
    nvl clear
    n "Нет-нет-нет-нет...... Погодь, погодь, тут в другом дело......"
    n "{b}...Откуда...... она...... знает?!.....{/b}"
    nvl clear
    n "......Ей просто случилось проезжать мимо."
    n "...И по случайности повстречать меня."
    n "......Ну кто в здравом уме поверит...{w=0.8} что она пронаблюдала всё от начала и до конца, прячась за деревом,{w=0.8}{nw}"
    extend " потом скрылась и нарочно поехала назад на машине..."
    extend "......... Хорошо......... тогда откуда?........"
    n "{nw}"
    n "{b}...............Маэбара Кейти...{w=1.0}...... придётся тебе...... всё-таки...... её... убить......{/b}"
    nvl clear
    n "Организм пробудился вновь...... и я почувствовал, как расширяются зрачки."
    n "...В тесной машине я не могу врезать лопатой так, чтоб сразу дух вон."
    n "......Значит...... остаётся задушить её голыми руками..............."
    n "...Только вот... она сейчас ведёт машину......"
    extend " Если примусь душить...... машина может разбиться............"
    nvl clear
    stop music fadeout 1.0
    stop ambient fadeout 1.0
    scene bg 103 rain with right_03
    play ambient lsys23
    n "Неожиданно Такано-сан глянула на меня."
    nvl clear
    n "\"............Что, даже не улыбнёшься?\""
    n "...Я подрастерялся, не сразу поняв, о чём она."
    nvl clear
    n "\"...Видно, плохо мы сочетаемся.\""
    n "С поскучневшим лицом Такано-сан отвернулась к дороге."
    n "{nw}"
    n "......Раз за разом я катал её слова в голове......... пока, наконец, до меня не дошло, что та всего лишь попыталась глупо пошутить..."
    nvl clear
    n "Не знаю, правда... в самом ли она деле шутила."
    n "...Нет, видно, её сказками не проведёшь."
    nvl clear
    n "...............Сейчас, пока она ведёт машину...... прикончить её нельзя."
    n "...А когда мы приедем, то убить будет затруднительно."
    n ".........Самый подходящий момент был тогда, в первые минуты после столкновения."
    n "{nw}"
    n "...Как досадно, что я его упустил..."
    nvl clear
    n "Такано-сан больше со мною не заговаривала."
    n "Гнетущая тишина повисла в машине... Дышать тяжело."
    nvl clear
    window show
    scene tata_kuruma 01 with down
    n ".........Вот за что нелёгкая столкнула меня с этой тёткой?"
    n "{nw}"
    scene tata_kuruma 02 with down
    n "......Нынче всё прошло благополучно...... Я возвращался домой, чтоб наконец уснуть... И вот когда, под самый конец......... судьба устроила такую подляну......"
    nvl clear
    scene tata_kuruma 03 with down
    n "\".......................................\""
    scene tata_kuruma 04 with down
    n "......Но тревога постепенно уступала сонливости...... что ж, ну и пускай......"
    nvl clear
    scene tata_kuruma 05 with down
    n "...............А ты уверен? А, Маэбара Кейти..."
    scene tata_kuruma 06 with down
    n "............Может...... всё же не стоит её отпускать?....."
    nvl clear
    scene tata_kuruma 07 with down
    n "..............................Да ладно... посплю пока."
    nvl clear
    window hide
    scene black with down
    n "Машина затормозила, и ремень безопасности врезался в грудь и живот."
    nvl clear
    n "...Сон разом слетел с меня."
    n "......Кажись, прикорнул немного."
    nvl clear
    scene bg 121 rain with up
    n "За окном — здоровое, слабо освещённое здание."
    n "......Несмотря на кромешную темноту, я сразу понял — то мой дом."
    nvl clear
    n "\"Сейчас позову семью."
    extend " Можно ненадолго оставить тебя одного?"
    extend " Хи-хи-хи...\""
    n "\"......Не смейтесь, пожалуйста..."
    extend " Вот, видите..."
    extend " нога уж прошла."
    extend " Могу ходить сам.\""
    n "\"Ну надо же..."
    extend " А совсем недавно кривился-то \nкак — и от помощи-то не отказался?"
    extend " Никак, хотел понежиться в женских объятиях?"
    extend " ...Хи-хи-хи-хи.\""
    nvl clear
    n "Сказала Такано-сан, вылезая из машины и раскрывая зонт."
    n "...Дождь забарабанил по нему с прежней яростью."
    nvl clear
    n "Я осторожно потёр лодыжку."
    n ".........Ещё побаливает... но уже не так жутко."
    n "{nw}"
    n "......Вместо радости от того, что вывих пустячный... я пожалел — не подверни я там ногу, и смог бы там же разобраться с Такано-сан."
    nvl clear
    n "..................Такано-сан, вероятно...... не сомневалась, что я как-то нарушил закон."
    n "{nw}"
    n "......Будь ей известно, что за дела творятся с Сатоко... угадать, кого я убил, ей труда не составит."
    nvl clear
    n "{b}*Щёлк*{/b}."
    n "......Такано-сан открыла мне дверцу."
    nvl clear
    show takano si_def at sprava with right_03
    n "\"Тебе точно не нужна помощь?"
    extend " Если хочешь, можешь снова на меня опереться."
    extend " Хи-хи...\""
    n "{nw}"
    n "Не удостоив её ответом, я выбрался из машины самостоятельно."
    n "...Дождь льёт как лил."
    nvl clear
    scene black with dissolve_04
    n "Достал с заднего сиденья свой велик."
    n "......Задумался, кому мог принадлежать другой; \nну, какая, в конце концов, разница..."
    n "Под прикрытием зонтика Такано-сан я довёл велик до входной двери."
    nvl clear
    scene bg 118 rain with left_03
    n "\"Премного благодарю вас..."
    extend " Теперь я в порядке.\""
    n "{nw}"
    n "Лодыжка и сейчас чуточку ныла, но боль быстро спадала, что не могло не радовать."
    n "......Эх, как же...... не повезло."
    nvl clear
    show takano si_def at sprava with right_03
    n "\"Ну что ж... позволь откланяться."
    extend " Не расскажешь никому, как мы ночью катались на машине вдвоём?"
    extend " Хи-хи... Особенно Дзиро-сану.\""
    n "Дзиро-сану?.."
    n "А-а... она про Томитаке-сана..."
    n "Она его так зовёт..."
    extend " Видно, его полное имя — Томитаке Дзиро."
    nvl clear
    scene black with dissolve_04
    n "И тогда......... в памяти живо всплыл оставшийся на заднем сиденье велосипед, к которому я раньше не проявил особенного внимания."
    nvl clear
    scene sepia_bg 003
    show tomi si_def desat at central
    with up
    n "{i}«Эй, извини, приятель. Ты из местных?»{/i}"
    nvl clear
    n "......Два дня назад... я, проспав, ходил к строительной площадке дамбы, где и повстречал Томитаке-сана."
    n "{nw}"
    n "......И вот как раз на том велосипеде......... он тогда и был........."
    nvl clear
    scene black with dissolve_04
    scene bg 118 rain
    show takano si_wa at sprava
    with Dissolve(1.0)
    n "\"А этот велосипед сзади...... он Томитаке-сана?..\""
    n "Показалось, её взгляд на миг заострился..."
    nvl clear
    show takano si_fu with dissolve_02
    n "\"...........................И с чего же ты так решил?..\""
    n "\"......Я видел его в прошлый раз..."
    extend " Рама ещё такая, приметная.\""
    nvl clear
    stop ambient fadeout 1.0
    if renpy.loadable("music/Rainy days.mp3"):
        play music rainy_days
    else:
        play music scared_cat
    n "\".....................Хммм........."
    extend " Но... не странно ли?.."
    extend " Думаешь, велосипед — Дзиро-сана?..\""
    n "\"...Странно?........... Как так?..\""
    n "Изящно взмахнув волосами, Такано-сан, глядя мне в глаза, отвечала."
    nvl clear
    show takano si_def with dissolve_02
    n "\"......А потому что..."
    extend " в Хинамидзаве нет ни одной гостиницы,"
    extend " отчего Дзиро-сану приходится ночевать в городе.\""
    n "\".........Действительно?.."
    extend "... Ну...... Ну, полагаю, так — и?..\""
    n "\"......А от Хинамидзавы до города путь далёкий,"
    extend " к тому же автобуса по нему не ходит......"
    extend " Нужен хотя бы велосипед.\""
    n "Нет нужды говорить..."
    extend " Потому Томитаке-сан и был на велосипеде."
    nvl clear
    show takano si_fu with dissolve_02
    n "\"...Если велосипед у меня в машине — Дзиро-сана,"
    extend " но самого его нет......{w=1.0}... то это странно."
    extend " \n......Это значит, что Дзиро-сан сейчас в Хинамидзаве, а велосипеда у него нет."
    extend " Не может быть и речи, чтобы я забрала его велосипед, но не его самого..."
    extend " не так ли?\""
    n ".........Сказала Такано-сан, ястребиным взглядом рассматривая меня, что и не удивительно-то ни капли, с такой-то фамилией...{w=1.0}{nw}"
    extend "... Только вот я, к несчастью, немного не понял,{w=1.0}{nw}"
    extend " чё здесь такого странного."
    nvl clear
    play ambient lsys23
    n "\".........И чего же здесь странного?.."
    extend " У вас хорошие отношения......"
    extend " Я не вижу, что здесь такого странного, если он зачем-то попросил вас отвезти его велик...\""
    n "\"Нет, ты не понял..."
    extend " Речь о том, что не может быть, чтобы Дзиро-сан и его велосипед находились в Хинамидзаве порознь друг от друга........."
    extend " По той причине велосипед не может принадлежать Дзиро-сану......"
    extend "... Понимаешь меня?..\""
    nvl clear
    n "...Мало того, что Такано-сан выражалась запутанно... То, что от речи её бежали мурашки по коже, не нравилось мне вообще нисколечко."
    n "{nw}"
    n "...Животное чутьё подсказывало......... Лучше с нею не связываться."
    nvl clear
    show takano si_wa with dissolve_02
    n "\"Велосипед — мой..."
    extend "...... Его выбирал Дзиро-сан, поэтому неудивительно, что выглядит — не отличишь.\""
    n "\".........А... Вот оно как..."
    extend " А я думал, чё он такой похожий...\""
    nvl clear
    stop music fadeout 1.0
    show takano si_def with dissolve_02
    n "\"Сегодня мы друг друга не видели.\""
    nvl clear
    n "Безо всякого перехода..."
    nvl clear
    n "\"...Что, говорите?\""
    n "{cps=*0.6}\"Сегодня мы друг друга не видели.\"{/cps}"
    n "Я растерялся, не зная, как ответить... а Такано-сан зловещим тоном повторила сказанное."
    nvl clear
    n "{cps=*0.4}\"{b}Сегодня мы друг друга не видели.{/b}\"{/cps}"
    n "\"...........................\""
    n "{cps=*0.4}\"{b}.........Сегодня мы.{/b}{/cps}"
    extend " {cps=*0.4}{b}Друг друга не видели.{/b}\"{/cps}"
    n "Ледяные мурашки поползли по спине."
    n "{nw}"
    n ".........Я догадался...... потому что сам недавно убил."
    nvl clear
    play music lsys25
    n "...Как я без угрызений совести подумывал убить её, чтоб не могла рассказать никому...... так и она... думала о том же."
    n "{nw}"
    n "Вновь забило набат чутьё."
    extend " ......Лучше бы я её не встречал."
    nvl clear
    scene black
    show takano si_wa at sprava
    with dissolve_04
    n "Исходивший от неё тёрпкий запах......... ничем сейчас, должно быть, не отличался от моего."
    n ".........Чувствовалось, ради своих целей она не погнушается разменять одну-другую чужую жизнь..."
    extend " ...Как же она отвратительна..."
    nvl clear
    n "Ну, то есть......... Не совсем понимаю, как объяснить...... но Такано-сан — такая же."
    nvl clear
    n "То есть...... её здесь быть не должно."
    n "Ей следовало сейчас находиться не здесь."
    n "............Ей не хотелось кого-либо встретить."
    n ".........И...... она не задумываясь убьёт любого встречного...... если, убив, будет знать, что про встречу с ней никто не расскажет..."
    nvl clear
    n "Верно......"
    extend " Иными словами... насколько я не хочу случайной встречи...... настолько и ей не хочется."
    n "{nw}"
    n "И... она тоже досадует, что повстречала меня."
    n ".........Мы оба хотели одного и того же."
    n "{nw}"
    n ".........А раз наши желания совпадали......... то предложение Такано-сан очень даже уместно..."
    extend " \n......И отказываться от него не следует..."
    nvl clear
    stop music fadeout 1.0
    scene bg 118 rain
    show takano si_def at central
    with fastup
    n "\"...Хорошо, будь по-вашему......"
    extend " Сегодня мы с вами друг друга не видели.\""
    n "\"Правильно......"
    extend " Думаю, так намного лучше для тебя же.\""
    n "\"......Почему вы так считаете?\""
    n "\"Заканчивай лезть с вопросами..."
    extend " Попробуй-ка хоть до этого дойти своей головой, мальчик.\""
    n "............Она резко оборвала разговор, уничижительно назвав меня «мальчиком»."
    nvl clear
    n "Для убийства порог дома подходил меньше всего."
    n ".........И всё же......... из нас обоих... сочилось нескрываемое желание убить друг друга."
    nvl clear
    n "......Сейчас...{w=0.8} я на волоске от смерти........................"
    n "{nw}"
    n "...Ай......... Надо было пристукнуть её, как только увидел..."
    n "{nw}"
    n "По всему телу выступил поганый прохладный пот..."
    n "............Ну ладно...... Нападай... если хочешь............"
    nvl clear
    n "И только я напрягся в готовности......"
    n "Как Такано-сан с изящным взмахом волос развернулась на каблуках."
    nvl clear
    show takano si_wa with dissolve_02
    n "\"...Хорошо всё-таки..."
    extend " что я человек добрый.\""
    hide takano with left_03
    n "Для кого хорошо, чем?"
    n "......Если Такано-сан добрая — что это значит?....."
    extend " Не понимаю..."
    nvl clear
    n "Не попрощавшись..."
    extend " она села в машину."
    nvl clear
    n "......Хоть я сделал великое дело, убив дядьку Сатоко......... удовлетворения не ощущал."
    nvl clear
    n ".........В эту священную ночь разрешено записать одну жизнь на счёт Проклятия Оясиро-сама."
    n "{nw}"
    n "......Под льющейся с неба водой в ночи рыскал демон... избранник Оясиро-сама."
    n "{nw}"
    n "......Так совпало, что два демона, которые не были должны встретить друг друга...... встретились."
    nvl clear
    n "И...... торжествуя, расстались."
    n "......Им нет причины сражаться."
    n "......Ведь каждый из них уже добился того, что хотел..."
    nvl clear
    n "...Такано-сан посмотрела на меня сквозь стекло машины, по которому водопадом стекала вода."
    n "Демон-женщина...... оскалилась в дерзкой усмешке."
    nvl clear
    n "...............Поздно, теперь её не прикончишь."
    n "...Я опоздал..."
    extend " Тот миг, когда мы только столкнулись, был самым подходящим."
    n "......И я понял только теперь, когда мы уже расстались."
    n "{nw}"
    n "{i}.........Не стоило её отпускать!..{/i}"
    nvl clear
    scene black with left_03
    n "Один раз гуднув, она поехала прочь, разрезая пелену дождя."
    n "......Единственная, кто знает о случившемся нынешней ночью...... канула в темноту."
    n "Пока она жива......... этой ночи не суждено кончиться."
    nvl clear
    n "............Надеюсь...... она попадёт в аварию."
    n "Мало ли, занесёт по намытой дождём грязи... прямо в дерево мордой... и насмерть."
    n "{nw}"
    n "То не бред..."
    n "......То — желание......{w=0.7}... и, правильно...{w=0.8}...... повеление."
    nvl clear
    n "Умри..."
    extend " Сдохни..."
    n "Навсегда замолчи..."
    n "......Ведь ты и сама сейчас желаешь того же мне."
    n "{nw}"
    n "Однако проклятия не привели ни к чему — фары машины спокойно скрылись за пологом тьмы..."
    nvl clear
    n "\".............................................\""
    n "Света фар больше не разглядишь."
    n "Работы двигателя тоже не слышно — дождь поглотил всё."
    nvl clear
    scene bg 118 rain with right_03
    n "......Я повернулся."
    n "......Чтобы закончить безумный вечер."
    n "Открыть дверь и войти, дабы его завершить."
    nvl clear
    n "Я пошагал ко входу."
    n "......С каждым шагом кроссовки жалко хлюпали грязью..."
    nvl clear
    scene black with dissolve_04
    n "*Плюх..."
    extend " плюх*."
    nvl clear
    n ".....................Будь спокоен, Маэбара Кейти."
    nvl clear
    n "\"..................\""
    n "...*Плюх,"
    extend " плюх*."
    n "{nw}"
    n ".........Она умрёт."
    nvl clear
    n "\"..................\""
    n "*Плюх..."
    extend " плюх...*"
    n "{nw}"
    n "......Её постигнет достойная её жуткая участь."
    n "...Пламя будет пожирать тебя, пока ты не станешь черна, как уголь."
    n "Адское пламя испепелит тебя, и я даже отдам тебе свою долю."
    nvl clear
    n "\"......Я хочу этого......"
    extend " Сильно хочу.\""
    stop ambient fadeout 1.0
    n "*Плюх*."
    nvl clear
    play ambient lsys18
    n "........................Э?.."
    extend " Я{w=0.7} сейчас..."
    extend "...... не шагал."
    nvl clear
    n "......Но...{w=0.8}... шаг-то слышал.................."
    n "............Не испытывая ничего, я глянул через плечо."
    n "...Если кто-то шагнул и то был не я...... значит, за спиной кто-то есть."
    nvl clear
    n "...И что, если там кто-то действительно есть?........"
    n "{nw}"
    n "С меня довольно."
    n "Кто бы там ни был, церемониться с ним не стану."
    n "На сей раз......... я убью."
    extend " Без промедления и колебаний."
    n "......Не задумываясь... я повернулся, чтобы выкопать другую могилу."
    nvl clear
    stop ambient fadeout 1.0
    scene bg 118 rain with left_03
    play ambient lsys23
    n "\"..........................................\""
    n ".........Но...... к счастью..................... никого там не оказалось."
    extend " ...Сегодня мне убивать больше никого не придётся..."
    nvl clear
    n "Больше той ночью...... меня не волновало ничто."
    nvl clear
    n "Хотя всякий раз, как останавливался, мне слышался лишний шаг... я решил списать его на усталость........."
    nvl clear
    $ renpy.pause(3.0)
    show cinema with x
    show title02 with Dissolve(3.0)
    $ renpy.pause(3.0)
    scene black with Dissolve(3.0)
    $ renpy.pause(1.0)
    show tips_received:
        xalign 0.5 yalign 0.2
    show text "Адское пламя\nЖертва пятого лета":
        xalign 0.5 yalign 0.3
    with Dissolve(1.0)
    $ renpy.pause(4.0)
    hide tips_received
    hide text
    with Dissolve(1.0)
    $ day_result = "tata_day12"
    call screen day_completed(tips="tatarigorosi")
# Decompiled by unrpyc: https://github.com/CensoredUsername/unrpyc
