$ save_name = "Глава о Смертоносном Проклятии.\nДень Третий, деловая вечеринка"
scene bg 093
scene black
scene bg 108
show mion se wink_b1 at central
n "\"О, значится,"
extend " у Кей-тяна родители воротились!\""
n "\"Ага — глаза красные, и витаминными добавками пахнут."
extend " Сурово же им пришлось за эти два дня, как я понял."
extend " Тяжело быть взрослым.\""
hide mion
show rena se def_a1 at sprava
n "\"Твой папа рисует, насколько помню?"
extend " Не знала, что художникам так тяжело.\""
show satoko se aki_a1 at sleva
n "\"Между прочим,"
extend " хотела бы я хоть глазком увидеть его картины!\""
nvl clear
n "Художник..."
n "Я как-то видел на выставке пару его работ акриловой краской да акварелью — но почему-то мне кажется, что занимается он и чем-то другим."
n "{nw}"
n "...Да чем он вообще занимается-то?"
n "В мастерскую он меня не пускает......"
extend " Эх, поглядеть бы на неё как-нибудь."
nvl clear
scene bg 110
show mion se aku_b1 at sprava
n "\"Стало быть, их всего-то два дня и не было?"
extend " Хы-хы-хы, не очень-то и много тебе времени дали!"
show mion se aku_a1
extend " Ну и?"
extend " Успел ты завоевать сердце выбранной девушки, нет?!"
extend " Без ночки-то в отсутствие родителей ни один герой из игр с девками не обходится!\""
show rika se wa_a1 at sleva
n "\"......Очков он много набрать успел — одну ветку открыл уж точно.\""
n "{nw}"
n "И о чём это вы толкуете..."
nvl clear
scene bg 108
show rena se wa_a1 at sprava
n "\"Но теперь же Кейти-куну не надо готовить себе самому."
extend " А что ты ел вчера на ужин? ...на ужин?\""
n "Хм...... хммм."
n "{nw}"
n "...Я, получается...{w=1.0} так ничего и не приготовил."
nvl clear
n "\"Вчера, ну... А, жареные овощи.\""
show mion se wa_a2 at sleva
n "\"Ого!"
extend " Гляжу, теперь и Кей-тян маленько умеет кухарить.\""
show rena se def_a1
n "\"Хммм~{font=DejaVuSans.ttf}☆{/font}."
extend " Жареные овощи, вот как?"
extend " И как же вышло? ...вышло?!\""
show satoko se aki_a1 at central
n "\"...Рэна-сан, мне жарко."
extend " Зачем вы ко мне прилипли?..\""
nvl clear
hide mion
show rika se wa_a1 at sleva behind satoko
n "\"......Они ели вместе и мыли потом тарелки же.\""
show rena se ka_b1
n "\"Х-ХААААУУУУУУУ!~{font=DejaVuSans.ttf}☆{/font} Как завидую, как завидую!!\""
show satoko se bik_b1
n "\"Эй!"
extend " Хватит, я сейчас задохну-усь!!\""
nvl clear
scene bg 110
show mion se to_a1 at central
n "\"...А? О чём они вообще??\""
n "Мион, очень озадаченная, поинтересовалась у меня, в чём дело, но я отвернулся, не уверенный, что смогу соврать и не покраснеть."
nvl clear
show mion se wink_b1
n "\"А, кстати!"
extend " Эй, мальчики-девочки, вы же ничем не собирались заняться нынче после обеда?"
extend " Ничем, ведь так!!\""
nvl clear
scene black
scene bg 028
n "Нынче суббота."
n "Чудесный день — после обеда уроки нас в классе не держат."
n "{nw}"
n "Если я ещё не рассказывал, в Хинамидзавской школе субботы совсем не похожи на те, что бывают в городских школах."
n "{nw}"
n "Многие приносят обед, едят его и играют в своё удовольствие как в здании школы, так и на школьном дворе."
n "Можно даже сказать, школа становится площадкой для игр..."
nvl clear
scene bg 027
n "За школой — гора, под которою течёт речка."
n "От жгучего солнца можно укрыться в классе и весело поболтать ни о чём."
n "Можно поиграть в прятки внутри да около разбросанных бетонных труб."
n "{nw}"
scene bg 040
n "И, конечно же, можно в любое время пойти домой."
n "Некоторые из детей так и делают — идут орошать поля или помогать родителям торговать в лавке."
nvl clear
scene bg 109
n "И, когда Мион задаёт такие вопросы безмятежным послеобеденным временем,"
extend " значит, она замышляет что-то с поистине великим размахом!"
n "{nw}"
n "......Только..."
n "Как ни жаль, но, прежде чем я смогу к ним присоединиться, мне надо выполнить кое-какую работёнку."
nvl clear
show rika se de_a1 at sprava
n "\"......Работа?"
extend " Жаль тебя.\""
show satoko se aku_a1 at sleva
n "\"А какая же то будет работа?"
extend " Помочь отцу с рисованием?\""
nvl clear
scene bg 110
show rena se nande_a1 at central
n "\"Ммм..."
extend " Поработаешь папе натурщиком?"
extend " ......Натурой?"
show rena se ka_a1
extend " Голеньки-им?"
show rena se ka_b1
extend " Хауууууу!\""
n "...Поглядев Рэне в глаза... я увидал себя, позирующего нагишом, с одной розой во рту!"
nvl clear
n "\"Нет, нет!"
extend " Я на такое не соглашусь и за миллион!\""
n "Стараясь развеять бредовые мысли Рэны, я схватил её голову и со всей дури затряс."
show rena se nande_b1
n "{nw}"
n "\"Хаууууууу!!"
extend " Пре-кра-тииии!!\""
nvl clear
scene bg 110
n "\"Ладно..."
extend " Какие бы глупости она ни думала,"
extend " у меня дел-то всего на один обед."
extend " А потом я вполне смогу к вам вернуться.\""
show mion se to_b1 at central
n "\"Дел на один обед?"
extend " Хм-м."
extend " Звучит-то как важно."
extend " И в чём же они заключаются?"
extend " У тебя что, намечается встреча с большими шишками со всего мира?"
extend " Деловой обед?!\""
nvl clear
n "\"......Э..."
extend "...... Ну, мне жаль, вообще-то... но да.\""
nvl clear
scene white
scene bg 203
n "{size=32}{cps=*8.0}\"\"\"Ч-ЧТООООООО?!\"\"\"{/cps}{/size}{nw}"
extend "{w=1.0}{w=1.0}"
n "Воскликнули все удивлённо..."
nvl clear
scene white
scene black
scene bg 093
scene bg 039
scene bg 042
scene bg 038
scene bg 120
scene white
scene bg 170
n "Да."
extend " Сегодня поработать предстоит всей семье."
n "{nw}"
n "Мы пригласили порядка десяти папиных знакомых издателей на вечеринку к себе домой."
nvl clear
n "И откуда у них только силы берутся — приглашать гостей, устраивать вечеринку сразу после двух бессонных ночей..."
n "{nw}"
n "Да, тяжело быть взрослым."
nvl clear
n "Мне, конечно, скучно до жути."
n "Приходится улыбаться каким-то пожилым дядькам, которых я и в глаза-то раньше не видел, — и это так утомляет."
n "{nw}"
n "Но... их нельзя сердить, они всё-таки очень важны для работы отца..."
nvl clear
n "Видно, целый день мне суждено провести не в своей тарелке."
nvl clear
n "\"А вот и он!"
extend " Какого умного вида ребёнок!..\""
n "\"Мой сын, Кейти."
extend " Кейти, это XX-сан из издательской компании XX."
extend " А он — XX-сан, генеральный директор XXXXXX."
extend " Поздоровайся.\""
n "\"О-очень рады вас видеть."
extend " Я — Кейти, сын."
extend " Премного вам благодарен за всё, что вы делаете для отца...\""
n "\"Тоже рисуешь, Кейти-кун?"
extend " Ах, как бы хотелось поглядеть на твои картины!\""
nvl clear
n "Мой отец — художник. Тоже мне работёнка."
n "Да и вообще... Я даже не знаю, что ж он такое рисует."
n "{nw}"
n "Да мне и не интересно, и смотреть на его картины как-то нету охоты."
n "Впрочем, отец и сам не особо стремится познакомить меня со своими художествами."
n "{nw}"
n "Ну а я уже не ребёнок, и мне всё равно, рисуй он хоть голых баб."
nvl clear
n "\"Если пойдёшь по стопам отца и будешь очень прилежно учиться, когда-нибудь ты и сам станешь отличным художником.\""
n "\"...Э-э{w=1.0}... разрешите вопрос..."
extend " Неужели мой отец... такой великий художник?\""
n "Решившись... спросил я шёпотом."
n "{nw}"
n "Как-то нелепо, что сын задаёт об отце такие вопросы..."
nvl clear
n "Но этот дядька{cps=*10.0} вдруг{w=0.2} растянул{w=0.2} губы в{w=0.2} ухмылке,{/cps}{w=0.8} захихикал и хлопнул меня по плечам."
nvl clear
n "\"О да!!"
extend " Вот уж... поистине блестящий художник!\""
n "\"В... вот как?.."
extend " Что ж, очень рад...\""
n "\"Он не ограничивает продажи,{nw}"
extend ""
extend " он ценит поклонников{nw}"
extend ""
extend " и всегда отвечает на их письма!{nw}"
extend ""
extend " Он понимает, что нужно людям, и постоянно совершенствуется!!"
extend " {cps=*20.0}Он знает железно: ни за что не снимать носочки!{/cps}{nw}"
extend ""
extend " {cps=*20.0}А также — очки и форму!{/cps}{nw}"
extend ""
extend " Маэбара-сэнсэй очень хорошо это понимает!"
extend " Всякий раз, когда он участвует в выставке, к стене выстраивается огромная оче...\""
nvl clear
n "\"Э-э, простите..."
extend " Вроде бы... все картины висят на стенах, разве нет??...\""
n "\"Вовсе нет!"
extend " {cps=*10.0}Все начинают с центра «острова»!{/cps}{nw}"
extend ""
extend " {cps=*10.0}Потом идёт край,{/cps}{nw}"
extend ""
extend " {cps=*10.0}потом — тот край, что на главной аллее,{/cps}{nw}"
extend ""
extend " {cps=*10.0}а на самом верху она — стена Ариакэ!{/cps}{nw}"
extend ""
extend " Надеюсь, нет, прошу,"
extend " чтоб вы тоже стали великим художником и когда-нибудь смогли показать свои работы рядом с работами Маэбары-сэнсэя!!"
extend " Обещаю вам свою полнейшую поддержку!!!\""
n "{nw}"
n "Т... Такой пыл в его взгляде..."
nvl clear
n "Не особенно что-то понял... однако, похоже, мир искусства — эт вам не какая глупость, эт посерьёзнее..."
n "{nw}"
n "Намного серьёзней, пожалуй, чем я себе представляю......"
extend "... ну, наверное."
nvl clear
n "Тут я понял, что меня зовёт мать."
nvl clear
scene black
scene bg 022
n "\"Кейти,"
extend " тебе звонят."
extend " Кто-то из друзей.\""
n "Везуха!"
n "Под предлогом звонка от друга я могу скрыться со скучной деловой встречи."
nvl clear
n "Я опрометью помчался поднимать трубку."
nvl clear
scene black
scene bg 080
n "\"Алло!"
extend " Это я-я-я!\""
n "\"«Алло, это я-я-я»!"
extend " Кейти-сан, так не здороваются."
extend " Будьте добры поработать над ошибками в своих манерах.\""
n "По-моему, её манера выражаться куда запущеннее моей..."
nvl clear
n "\"Ого, Сатоко!"
extend " Ну дела, что-то я и не припомню, чтоб ты мне звонила когда-нибудь.\""
n "\"Нет времени болтать попусту!"
extend " Так, Кейти-сан, вы когда сможете к нам прибыть?!\""
n "\"Эх, беда..."
extend " Оно тут несколько затягивается..."
extend " Меня ещё не скоро отпустят..."
extend " Я-то с радостью бы умчался поиграть в клубе, только...\""
nvl clear
n "\"Да нет же, Кейти-сан!"
extend " Сегодня у нас не клубное состязание,"
extend " а самый настоящий бой!!\""
n "{nw}"
n "Тон Сатоко необычен."
n "...Он как будто звенит от напряжения!"
nvl clear
n "\"Б-Бой?!"
extend " Недобро звучит!"
extend " Какова обстановка?!\""
n "\"На месте растолкую!"
extend " Как бы то ни было... мы едва держимся!!"
extend " Если так и дальше пойдёт, нас разгромят в пух и прах!!\""
nvl clear
n "Да что, чёрт подери, творится?!"
n "Неужели... они там дерутся?!"
n "Ну лааадно, кто б вас ни тронул, он, должно быть, очень крутой, раз посмел напасть на друзей из Хинамидзавы!!"
nvl clear
n "\"Есть!"
extend " Понял тебя!!"
extend " Сейчас буду!!"
extend " Куда гнать?!!\""
n "\"На спортплощадку начальной школы Окиномии!"
extend " Поезжайте на станцию, там указатель, а дальше поймёте!!"
extend " Давай быстрее!!\""
nvl clear
n "Спортплощадка?!..."
n "Как раз место для большой драки стенка на стенку..."
extend " Неужто там сейчас идёт знатная потасовка?!"
n "{nw}"
n "С кем, чёрт возьми, они задрались?!"
extend " Ооооо!! Ну, держитесь!!"
nvl clear
n "\"Понял!"
extend " Прилечу мигом!!"
extend " Вооружиться надо?!"
extend " Металлическая бита пойдёт?!!\""
n "\"У вас есть металлическая бита?!"
extend " Это нам очень кстати!!"
extend " Ждём вас!!\""
nvl clear
n "Грохнулась трубка."
n "Надо поторопиться!!"
nvl clear
scene bg 170
n "\"А, Кейти."
extend " Как раз тебя искал."
extend " Этот товарищ, XX-сан из XXX, говорит, что хотел бы поработать с тобой над следующим выпуск...\""
n "\"Не время!"
extend " У нас бита найдётся?!"
extend " Металлическая!"
extend " Если нет... что угодно, только подлиннее!!\""
n "\"Ч... Подлиннее, э-э... В кладовке лежат мои клюшки для гольфа.\""
nvl clear
n "Они не так сильно бьют, как бита... но клюшки тоже неплохое оружие!"
n "А ещё они легче биты — возможно, с ними проще управиться!"
nvl clear
n "\"Спасибо!"
extend " Я заберу одну!!"
extend " Мне надо срочно мчаться к друзьям!!"
extend " Извини!!\""
n "\"Э, Кейти?!"
extend " Постой!!...\""
nvl clear
scene white
scene bg 117
n "Схватив клюшку, я вскочил на велосипед и без промедления помчался прямиком в город!.."
n "{nw}"
n "Держись, Сатоко!"
n "Я скоро!!"
n "Только держись!!"
nvl clear
$ save_name = "Глава о Смертоносном Проклятии.\nДень Третий, на спортплощадке"
scene white
scene bg 123
n "Вообще, я не знаю, где в Окиномии начальная школа."
n "{nw}"
n "Так как Сатоко вроде бы требовала спешить, я умчался к ней, даже не расспросив толком, как проехать..."
nvl clear
n "...Кажись, она что-то говорила... про указатель на станции Окиномия..."
n "Тут из-за спины тренькнул велосипедный звонок."
nvl clear
scene bg 124
show rika se de_a1 at central
n "\"......Добрый день же.\""
n "\"А!"
extend " Рика-тян!!"
extend " Ффух!.. Ффух!\""
show rika se wa_a1
n "\"......Быстро ты, Кейти."
extend " Должно быть, очень спешил.\""
n "Чёрт!"
n "Нет времени переводить дух!"
extend " Спешить надо!!"
nvl clear
n "\"И-Извини!!"
extend " Где тут начальная школа?!\""
show rika se de_a1
n "\"......Я тебя провожу."
extend " Давай за мной.\""
n "Рика-тян закрутила педали."
extend " Я — за ней."
nvl clear
n "\"Сатоко так внезапно позвонила... Скажи, что у вас происходит?!\""
n "\"......Сначала мы над ними верх взяли."
show rika se ko_a1
extend " ...Но потом... Где-то посередине к ним явилась подмога."
extend " Нечестно же.\""
n "{nw}"
n "Подмога?!"
n "Верно, те трусишки заметили, что им не победить, и позвали на помощь!!"
nvl clear
n "\"......Нас всех выбили одного за другим..."
extend " Мы ничего не смогли сделать.\""
n "...Нервно сглотнул..."
extend " Похоже, враг зело силён..."
nvl clear
n "\"Ладно, потом расскажешь!"
extend " Времени ж нет, согласна?!"
extend " Поторопились!\""
show rika se ni_a1
n "\"......Как хочешь.\""
nvl clear
scene white
scene bg 125
n "Мы — Рика-тян впереди — устремились к спортплощадке начальной школы!"
nvl clear
n "По пути Рика-тян рассказала мне..."
n "Что, кроме меня, весь наш клуб уже там и сражается."
nvl clear
n "...Чёрт, вот почему Мион решила собрать весь класс... вот ради чего!"
n "Знал бы, домой даже и не ходил!!..."
extend " Впрочем, жалеть поздно."
nvl clear
n "Рика-тян говорит, на первых порах наши влёгкую били вражин, однако посреди боя к обозлённым врагам пришла на помощь подмога."
n "{nw}"
n "...Против подмоги поочерёдно выступил весь наш клуб... но и клуб тут ничего не сумел поделать!!"
nvl clear
n "\"Весь клуб и не может выиграть?!"
extend " Офигеть... что за звери у вас там такие?!\""
show rika se wa_a1 at sprava
n "\"......Очень крутые."
extend " Мастера своего дела же.\""
nvl clear
n "...Мастера..."
n "{nw}"
n "Значит, у них там не какая-то шайка хулиганья, а те, кто занимаются каратэ или чем-то подобным?!..."
nvl clear
n "\"......Кейти, ты наша последняя надежда.\""
nvl clear
n "А вон и начальная школа."
n "...С площадки доносится рёв целой толпы!!"
nvl clear
n "\"АааААААААА!!"
extend " Мион!"
extend " Рэна!"
extend " Сатокооо!!"
extend " Я ИДУУУУУУУ!!"
extend " СЕЙЧАААС КОМУ-ТО НЕ ПОЗДОРОВИТСЯЯЯЯЯ!!!\""
nvl clear
scene black
scene bg 148
n "У входа на спортплощадку на земле валяется множество велосипедов."
n "Мой велик тоже нашёл своё место с краю стойбища."
nvl clear
n "Видно, что на площадке собралось много народу."
n "...Неужто там целая война идёт?!"
nvl clear
n "Схватил клюшку."
n "Вжик! — махнул ей."
n "Рукоять будто вросла в ладонь."
n "{nw}"
n "Ну что ж!!"
extend " Неплохо!"
extend " Ну, пошли лютоваааать!!!"
n "Воинственно размахивая клюшкой, я устремился ко входу!!!....."
nvl clear
n "\"За мной, Рика-тян!!"
extend " Маэбара Кейти покажет тебе, что такое богатырская удаль!!!\""
show rika se wa_a1 at sprava
n "\"......Ого-о."
extend " Да, Кейти не подведёт."
extend " Он всех победит с клюшкой для гольфа!\""
n "Рика-тян похлопала в ладошки, хваля мою отвагу!"
n "Слыша за спиною рукоплескания, Маэбара Кейти, как настоящий мужчина, устремляется навстречу смертельной битве!!"
nvl clear
show rika se de_a1
n "\"......Но, Кейти..."
extend " Почему ты принёс клюшку для гольфа?\""
n "\"Другого не было!"
extend " Хотел биту, но её не оказалось."
extend " А клюшка всё-таки лучше, чем голые руки!!\""
nvl clear
show rika se wa_a1
n "\"......Умница, умница."
extend " Дай я тебя поглажу."
extend " Так и хочется посмотреть, как ты будешь лютовать с клюшкой для гольфа.\""
n "Не обращая внимания на срочность обстановки, она поднялась на цыпочки, чтобы меня погладить."
nvl clear
n "\"Э-эй!"
extend " Заканчивай шутки шутить!!"
extend " ..................А?\""
nvl clear
n "{b}*ТЧАККККККККК*!!{/b}"
n "{nw}"
n "Оглушительный металлический стук, и за ним — рёв толпы."
nvl clear
scene bg 149
n "\"ЛЕВЫЫЫЙ!"
extend " Аааа!.. Промаааах!\""
n "\"Ходууу!!"
extend " Ко второй базе беги, ко второй!!\""
n "\"Центральный!!"
extend " Спокойно!!"
extend " Кидай мяч на третью!!\""
n "Центральный ловит мяч, на полсекунды задерживается для вдоха, после чего кидает мяч на третью базу."
nvl clear
n "Если он занервничает и кинет мяч не как надо, бегущий может занять третью базу."
n "Пускай бегун занимает вторую, тогда уж и кинет мячик, чтобы наверняка..."
extend " Со скамейки командуют довольно жёстко!.."
extend " ...............Эм... чего?"
nvl clear
scene bg 150
show rena se wa_b1 at sprava
n "\"А, Кейти-кун, вот и ты!"
extend " Сатоко-тян, Сатоко-тян, Кейти-кун приехал!!\""
show satoko se bik_b1 at sleva
n "\"До чего же он медлительный, просто сил нет!!"
extend " За такое время воды аж на целый океан утечёт!!\""
nvl clear
hide satoko
show irie yk def_a1 at sleva
n "\"А этот мальчик... Маэбара-кун... он точно сумеет помочь?"
extend " Против-то леворукий ас префектуры Оосима, Камеда-кун!"
extend " На что же он такое способен... что может управиться с тем, кому впору играть на Косиэне?!...\""
show rena se def_a1
n "\"Не волнуйтесь."
extend " Кейти-кун... Он точно сумеет повернуть ход игры в нашу пользу!"
extend " Он очень надёжный!\""
nvl clear
scene bg 149
n "Ааа?!"
extend " ...Что вы сказали?!"
n "Отбивающий, способный побить самого Камеду, леворукого подающего, известного как «быстрый-как-пуля»?!"
n "{nw}"
n "Этого бешеного подающего из Высшей Оосимской, чей мяч на отборе так никто и не смог отбить..."
n "Непревзойдённого подающего всех высших школ, на которого уже положили глаз вербовщики некоторых профессиональных команд... И ОБЫГРААААТЬ?!"
nvl clear
show satoko se aku_b1 at sprava
n "\"Да этот ваш сопляк-подающий и в подмётки Кейти-сану не годится!"
extend " Он его мячик отобьёт запросто, да так, что тот за противоположную стенку вылетит!!\""
n "{nw}"
n "Зрители возбуждённо загомонили!"
n "Ты знал, что тут есть такой сильный бьющий?!"
extend " Н-Не знал!"
extend " Мы о нём ничего не знаем!"
extend " О!"
extend " Глядите, сам вербовщик Хансинских Т****в поднялся с места!!..."
extend " Эй!"
extend " Снимайте давайте!!"
extend " Полное имя — Маэбара Кейти... Немедленно же проверьте по базе и отошлите досье в штаб-квартиру!!!"
nvl clear
scene bg 148
n "\"Ну где этот Маэбара Кейти?!!"
extend " Снимайте, снимайте же!!\""
n "Целая толпа спортивных корреспондентов наставила на Сатоко глазк{u}и{/u} большущих видеокамер, выискивая того Маэбару Кейти, о котором все вдруг заговорили."
n "{nw}"
n "Ничего больше не соображая...... я, полностью окаменевший, стоял столбом, замахнувшись клюшкой для гольфа..."
nvl clear
scene bg 149
show satoko se aku_b1 at sprava
n "\"Кейти-сан, Кейти-сан, идите сюдаааа!!!....."
show satoko se bik_a1
extend " ... ... ...А-а-а?..\""
n "Операторы нацелили на меня камеры... и, точно так же как я... обратились в камень."
nvl clear
n "...Запасной отбивающий, Маэбара Кейти, лихо явился на место действия......... сжимая в руке... клюшку для гольфа..."
n "Никто, похоже... не в силах понять, почему... я держу клюшку для гольфа......"
extend " Как и я сам.........."
n "{nw}"
n "*Цввииирк-цвирк-цвирк-цвииииирк*... \n*Кап, кап*, — падает на землю пот..."
nvl clear
n "Первой прервать гробовое молчание осмелилась... Рэна."
nvl clear
show rena se nande_a1 at sleva
n "\"......Это...... Ке... Кейти-кун...\""
n "\"Н-ну?.....\""
show satoko se aki_a1
n "\"Можно............ вопрос?..\""
nvl clear
n "{b}...Умоляю...{/b}"
n "{b}Не спрашивайте меня ни о чём.{/b}"
n "...Горячая мольба выступила на лице вместе с потом..."
extend " И, кажется, они каким-то образом её поняли......"
n "{nw}"
n "В полной тишине я пошёл между рядами журналистов, как Моисей шёл меж расступившимися волнами..."
n "......Но, думаю, Моисей уж точно не шёл, трусливо крадучись между волн..."
nvl clear
scene black
n "{b}\"ТАК БЫ И СКАЗАЛА, ЧТО ИГРАЕМ В БЕЙСБООООООЛ!!!\"{/b}{nw}"
extend "{w=1.0}"
nvl clear
scene bg 149
show satoko se bik_a1 at sprava
n "\"Чтооо?!"
extend " Не говорила-а?!"
extend " Если тебе говорят, что надо прийти на спортплощадку с бейсбольной битой, то как может быть непонятно, что речь идёт об игре в бейсбол?!"
extend " И потом... как вы додумались до того, чтобы принести клюшку для гольфа?!!\""
show rena se wa_b1 at sleva behind satoko
n "\"Э-э... Я знаю, я знаю!"
extend " Ке... Кейти-кун нарочно так сделал, чтоб нас подбодрить......"
extend " Да, точно!..\""
nvl clear
n "С натянутой улыбкой Рэна изо всех сил пыталась меня поддержать."
n "Лишь бы ей все поверили..."
extend " Н-ну п-пожалуйста-а..."
nvl clear
hide satoko
hide rena
show rika se wa_a1 at central behind satoko
n "\"......Кейти любит гольф."
extend " Шурх-шурх...\""
n "Ослепительно улыбаясь, Рика-тян погладила меня по голове."
n "Сбросив её руку, я сграбастал Рику-тян за лямки и поднял в воздух, будто котёнка."
nvl clear
show rika se de_a1
n "\"......Мии-и-и.\""
n "\"РИИИКА-ТЯЯЯЯЯН!!..."
extend " Какого чёрта ты не сказала мне ещё на станции, что дело в бейсболе?!!"
extend " Мне бы тогда не пришлось позориться-я-я!!\""
show rika se wa_a1
n "\"......Нипа-а~{font=DejaVuSans.ttf}☆{/font}.\""
n "Она просияла солнечною улыбкой, выглядя невиннее некуда."
nvl clear
n "Ох... С-слепит..."
n "Из-за ослепительной улыбки Рики-тян я едва не решил простить её..."
n "{nw}"
n "Однако!"
n "Она сильно заблуждается, если думает, что своей миловидностью может затмить мне разум!!"
nvl clear
n "\"И поэтому тебя надобно наказать..."
extend "... Так, Рэна.\""
show rika se de_a1
n "\"......Ми-и?\""
n "Я протянул Рику-тян Рэне."
n "{nw}"
n "...Именно."
n "При виде Рики-тян, перевоплотившейся в котёнка, электрическое напряжение Рэны становится запредельным!!"
nvl clear
show rena se ka_b1 at sprava behind rika
n "\"Х-ХААААУУУУУУУУУУУ!!!"
extend " Держу, держу-у!!"
extend " Рэна никому её не отдааааст!!"
extend " Хаууу!!"
extend " ТАААКАААЯ МИИИИЛАААААЯ-Я-Я-Я!!!\""
n "{nw}"
scene black
n "Рывок!"
n "Тиск!!"
n "{nw}"
n "Рэна словно вытянулась хамелеоньим языком, который плотным кольцом обернулся вокруг Рики-тян и утянул её в пасть хищника!"
nvl clear
scene cg omochikaeri
n "\"Рика-тян мииииленькааяяяя!"
extend " Такааая мииииленькаяяяя!!"
extend " Хаууууу!!\""
n "\"Ми! Мии-и-и-и!!\""
n "...Стиснув Рику-тян, Рэна с наслаждением принялась тереться о ту щекой."
n "Девичьи щёчки аж заскрипели."
extend " Кажется, словно личико Рики-тян"
extend " вот-вот расплющит своим Рэна..."
nvl clear
n "\"...Уж не знаю, в чём дело... но Рика, догадываюсь, получает по заслугам.\""
n "\"Ага."
extend " Вот и до меня доходит, что Рика-тян не просто милашка...\""
nvl clear
n "\"Хаууууу!!"
extend " Кейти-кун разрешииил!!"
extend " Я забираю её домоооой!!!\""
n "\"......Мии-и!!{nw}"
extend "{w=0.2}{nw}"
extend "{w=0.1}{nw}"
extend " Ми-и!!{w=0.1}{nw}"
extend "{w=0.2}{nw}"
extend "{w=0.2}{nw}"
extend "{w=0.2}{nw}"
extend "{w=0.2}{nw}"
extend " Миии-и-и-и!!\"{w=0.1}{nw}"
extend "{w=0.2}{nw}"
extend "{w=0.1}{nw}"
extend ""
n "{nw}"
n "В наказание я оставил её в объятиях Рэны на три минуты."
nvl clear
scene bg 149
show satoko se aki_a1 at central
n "\"Впрочем, Сатоко..."
extend " Это твоё чрезвычайное положение — игра в бейсбол?\""
show satoko se def_b1
n "\"Ага, именно так."
extend " ...Вы как раз были у себя на вечеринке, как мне сказали?"
extend " Сожалею, что пришлось вас прервать."
extend " Но беды друзей надо ставить превыше семьи!\""
n "...Вообще, сиё следовало сказать мне."
n "Ай, всё равно то была деловая встреча отца."
n "Не стану врать: я рад, что она позвонила."
nvl clear
n "\"Ну и в чём заключается ваше бедственное положение?"
extend "..... 6:7"
extend " в их пользу."
extend " ...Хм?"
extend " Конец девятого периода, двое бьющих вне игры?!"
extend " Что за чёрт?!"
extend " Да тут уже почти всё, конец!..\""
nvl clear
show satoko se bik_a1
n "\"Приди Кейти-сан пораньше, у нас бы и запас оставался побольше!"
extend " Вы знаете, какие усилия мы прикладывали, только бы продержаться?!\""
n "\"...Да понял, понял я, извиняйте."
extend " Ну и?"
extend " Что мне делать?"
extend " Хотите, чтоб я стал отбивающим?"
extend " Тады можете на меня положиться!"
extend " Со стороны-то не скажешь, но я, знаете ли, частенько заглядывал в бейсбольный учебный центр."
extend " Отец меня туда водил, когда хотел немного развеяться."
extend " По мячику попадаю неплохо...\""
nvl clear
n "{b}{size=32}ГРРРРОООООХХХХХХ!!!{/size}{/b}"
n "{nw}"
n "...Я никогда прежде не слышал такого жуткого звука."
n "...Перчатка ловца мелко дрожала, и пыль медленно спускалась на землю под ней... И то сказало мне, что жуткий звук породил пущенный мяч."
nvl clear
n "\"......Так, секундочку..."
extend " Это что сейчас была за подача?\""
hide satoko
show mion se aku_a1 at sprava
n "\"...Удивлё-ён?"
extend " Ну,"
extend " видишь, это подача настоящего Косиэнского игрока."
extend " Что, не знаешь Камеду-куна, левшу-подающего, аса из Высшей Оосимской?\""
n "\"Боюсь, не знаю."
extend " ...Э, Мион?!"
extend " Ч-Что с тобой?!!\""
n "К нам подошла Мион... вся перетянутая бинтами!"
extend " Д-да что случилось?!"
nvl clear
hide mion
show rena se nande_a1 at sleva
n "\"Нууу... Пожалуй, надо тебе рассказать всё с начала.\""
n "\"А, так ты закончила там с Рикой-тян?\""
show rena se hau_a1
n "\"Угу."
extend " Сполна ею насытилась."
show rena se wa_a1
extend " Такая мааасенькая, мяяягонькая и шёлковая!~{font=DejaVuSans.ttf}☆{/font}"
show rena se ka_b1
extend " Хау~у~у, я бы три чашки риса с одних щёчек съела.\""
show rika se ko_a1 at sprava
n "\"...Ми-и... Меня теперь никто не возьмёт в жёны...\""
n "{nw}"
n "...Ах, какие же должны быть щёчки у Рики-тян, чтобы с них три чашки риса умять?.. {font=DejaVuSans.ttf}☆{/font}"
n "Рассудок прервал дальнейший ход мысли, не давая забыться в мечтах."
extend " ...Я умею быть взрослым."
nvl clear
scene black
scene bg 150
n "\"Расскажите, пожалуйста."
extend " ...Как это в любительском матче вдруг оказался подающий уровня Косиэна?..\""
n "Остальные переглянулись."
extend " Затем за всех ответила Рэна."
nvl clear
show rena se def_a1 at sprava
n "\"Ну,"
extend " вначале"
extend " тут шёл обычный школьный матч.\""
show mion se def_a1 at sleva
n "\"Бойцы Хинамидзавы и Титаны Окиномии сошлись в судьбоносной битве — ну, на деле оно поскромнее, конечно."
extend " Мы попросту от души веселились.\""
hide mion
show satoko se def_a1 at sleva
n "\"Проще говоря, идёт матч между школами."
extend " Школы Хинамидзавы и Окиномии сошлись в предначертанной им судьбой схватке!\""
n "\"Называй, короче, как хочешь, но мы просто играли.\""
nvl clear
n "\"...И как наш клуб оказался в игре?"
extend " На ком форму вижу, на ком простая одёжка..."
extend " Мы-то вроде бы не бейсбольная команда?\""
show rena se wa_a1
n "\"А-ха-ха-ха-ха-ха-ха."
extend " С этим у нас... довольно свободно, так сказать.\""
hide satoko
show mion se def_a1 at sleva
n "\"Говорили, у них сегодня нехватка участников."
extend " Ну, мы взяли да и припёрлись, благо делать всё равно нечего.\""
nvl clear
n "Ясно."
n "Когда у нашей команды не хватает игроков, за них на игру приходят другие, и неважно, какого пола и возраста."
n "Так в духе нашей школы — не обращать внимания на подобные мелочи."
nvl clear
n "\"Рика-тян говорила, что вначале дела у нас шли хорошо.\""
hide rena
show rika se wa_a1 at sprava
n "\"......Мии здорово отбивает же."
extend " Мячики то и дело улетали за поле.\""
show mion se wink_b2
n "Мион горделиво выпятила грудь."
show mion se to_a1
extend " И горестно простонала — видно, где-то что-то отдало болью..."
nvl clear
hide rika
show satoko se wa_b1 at sprava
n "\"Угу!"
extend " Мион-сан всегда отбивает мяч так далеко, что успевает пробежать по каждой базе и вернуться!\""
hide mion
show rika se de_a1 at sleva
n "\"......Она может попасть по мячу, не то что Сатоко.\""
show satoko se bik_a1
n "\"Рикааа!\"{nw}"
show rika se wa_a1
extend " — \"......Ми-и-и-и!!\"{w=0.7}{nw}"
scene bg 150
extend ""
nvl clear
scene black
scene bg 149
n "\"...Ладно, кое-как разобрался."
extend " Всё шло хорошо и вы побеждали, пока не пришёл подающий с Косиэна и всё не расстроил.\""
show mion se def_a2 at sleva
n "\"В точку."
extend " Мы поначалу вели."
extend " Не то чтобы очень по очкам отрывались, но базы мы брали с лёту...\""
nvl clear
show rena se nande_a1 at sprava
n "\"И так совпало, что сегодняшнюю игру пришёл посмотреть Камеда-кун из Высшей Оосимской.\""
n "{nw}"
n "Я слышал, в нашей области Высшая Оосимская широко известна за выпущенных ей игроков Косиэна."
n "А ещё — что этот парень, Камеда, бейсбольный ас... очень круто играет."
n "{nw}"
n "......И точно, а то с чего бы на бейсбол в нашей глубинке понабежало столько журналюг и телеоператоров..."
nvl clear
hide mion
show rika se de_a1 at sleva
n "\"......Говорят, в младших классах Камеда играл за Окиномийских Титанов.\""
hide rena
show mion se to_a1 at sprava
n "\"...Ну что, уразумел?"
extend " Его старой команде приходится туго, вот он и решил подмогнуть..."
extend " Ну и пошло-поехало."
extend " Мы даже фола не смогли выбить, что уж там занять хоть одну базу.\""
nvl clear
hide rika
show satoko se bik_b1 at sleva
n "\"Но знаете!!"
extend " По-моему, это нечестно — допускать Косиэнского подающего в любительскую игру!!!\""
n "Мальчишки в форме Бойцов Хинамидзавы удручённо повесили головы..."
n "{nw}"
hide mion
hide satoko
n "Почти всех я знаю в лицо."
n "Эй, да они же мои одноклассники."
extend " ...А, ну конечно."
extend " В Хинамидзаве-то всего одна школа."
nvl clear
n "\"Ого, Томита-кун да Окамура-кун?"
extend " Не знал, что и вы в бейсбол играете!\""
n "\"...М-Маэбара-сан......... Эх-х...\""
n "Форма на них как с иголочки."
n "...Над местами болельщиков подняты рукодельные полотнища с их именами."
n "Понятно... Семьи пришли поболеть на их первый настоящий матч."
nvl clear
show rika se ko_a1 at sprava
n "\"......Биту Окамуре подарил ради сегодняшней игры отец.\""
n "Его новенькая бита поблёскивает на солнышке."
n "...Представляю, как ему отчаянно хочется не ударить лицом в грязь с таким подарком."
nvl clear
show satoko se yare_a1 at sleva
n "\"Они ради сегодняшнего из кожи вон лезли, тренируя замах."
extend " Томита-сан до того переусердствовал... ладони до мяса стёр.{w=1.0} ...Бедный...\""
n "На его изодранные ладони больно смотреть. Сразу видно, есть у парня характер."
n "{nw}"
n "Понимаю, ребята."
extend " Вам так хотелось показать себя на отлично!!..."
nvl clear
scene black
n "{b}ГРОООООООХХХХХ!!!{/b}"
n "{nw}"
n "Вновь грохнул страшный удар мяча, пущенного надеждой Окиномийских Титанов, Камедой-куном."
nvl clear
n "Да уж... подача нечеловеческая."
n "Согласен, он первоклассный подающий."
n "...Но понятно же, что игроку такого уровня нечего делать в любительской схватке... пускай она и судьбоносная."
extend " И уж он-то сам должен сознавать величину своего превосходства..."
nvl clear
scene bg 150
n "\".........Ишь какой..."
extend " Он что, и с ними выложился по полной?..\""
show rena se nande_b1 at sprava
n "\"......Угу..."
extend " Рэна думает, он ведёт себя как ребёнок.\""
n "Глаза Рэны сузились."
n "...Она по-настоящему разозлилась."
n "{nw}"
n "Томита-кун и Окамура-кун шмыгали носами, пытаясь не заплакать..."
nvl clear
scene black
n "...Вновь послышался жуткий звук удара мяча о перчатку."
n "{nw}"
n "...Обернувшись... я увидел, что Камеда-кун смотрит прямо на меня, насмешливо улыбаясь!.."
nvl clear
scene bg 150
show mion se maji_a2 at central
n "\"Вот такие дела......"
extend " И, коль так, мы отступать не можем."
extend " Это — сражение не на жизнь, а на смерть!\""
n "\"Ага!"
extend " Как видно... другого выбора нет!!!\""
nvl clear
hide mion
show rena se wa_a1 at sprava
n "\"Вот-вот..."
extend " Мы и взялись за него по-настоящему."
extend " И... Мии-тян пожертвовала собой...\""
n "{nw}"
n "Мион, застеснявшись, почесала затылок и тут же, шипя, согнулась, потому что уже просто стоять прямо ей было больно."
nvl clear
n "\"Пожертвовала собой?..... И как же именно, раз она нынче в таком плачевном состоянии?..\""
show satoko se aki_a1 at sleva
n "\"Тут скоро не объяснишь..."
extend " Впрочем, одно сказать можно: результата мы так и не добились, несмотря ни на что.\""
hide rena
show mion se bik_b2 at sprava
n "\"...О-ох..."
extend " Я и здоровье на кон поставила... но так и не выбила ни очка...\""
hide satoko
show rika se wa_a1 at sleva behind mion
n "\"......Весь твой план пошёл прахом. Бедняжка, бедняжка же.\""
n "Так и не понял, в чём её план заключался... но, верно, это было что-то БЕЗУМНОЕ, иначе как объяснить её изувеченность."
nvl clear
scene bg 149
n "\"Но, знаете..."
extend " Не только ли потому здесь до сих пор играют в «бейсбол», что у неё ничего не вышло?\""
show rena se wa_b1 at sprava
n "\"А-ха-ха-ха-ха-ха-ха..."
extend " Ну да."
extend " ...То, на что решилась Мии-тян, я бы бейсболом не назвала..."
extend " не назвала.\""
show satoko se aki_a1 at sleva
n "\"Разве у нас оставался иной выход?"
show satoko se wa_b1
extend " Но уж теперь-то мы до конца будем честно играть по-бейсбольному!!!\""
hide rena
show mion se wink_a1 at sprava
n "\"Да-да!"
extend " По-бейсбольному — и никак иначе!"
extend " Аха-ха-ха-ха-ха-ха-ха!\""
nvl clear
n "Кто угодно другой..."
n "{nw}"
n "Поверил бы в их честность и святое соблюдение правил,"
extend " но я, будучи одним из них, на такое не клюну."
nvl clear
n "\"...Что значит {i}«по-бейсбольному»{/i}?.."
extend " {i}«Для победы всё сойдёт, главное — соблюдать видимость игры в бейсбол»{/i},"
extend " — так, что ли?..\""
hide mion
show rena se wa_b1 at sprava
n "\"А-ха-ха-ха-ха-ха-ха."
extend " Ну-у-у, о том же и наш девиз говорит, не так ли? {font=DejaVuSans.ttf}☆{/font}\""
show satoko se aku_a1
n "\"Истинная правда!"
extend " Не пренебрегать любыми средствами — вот добродетель нашего клуба. О-хо-хо-хо!\""
nvl clear
n "Рэна и Сатоко довольно захихикали."
n "{nw}"
n "...Вообще говоря, это не добродетель, но тем и хорош наш клуб, что нам не приходится себя ограничивать."
nvl clear
hide rena
hide satoko
show rika se de_a1 at central
n "\"......Но, когда кругом камеры, особенно не пожульничаешь.\""
n "Рика-тян повела руками, показывая на окруживших площадку для игры корреспондентов."
n "{nw}"
n "И верно..."
n "Попробуй тут пожули, когда в тебя целится куча видеокамер,"
extend " способных к тому же увеличивать изображение..."
nvl clear
hide rika
show mion se tk_a1 at sprava
n "\"Вот-вот..."
extend " В том и трудность..."
extend " В присутствии такой толпы мы не можем слишком наглеть."
show mion se to_b1
extend " ...Ой-ёй-ёй-ёй...\""
show rena se def_b1 at sleva behind mion
n "\"...Мии-тян, я б не сказала, что твой поступок отличался скромностью.\""
n "Сатоко и Рика-тян, стоявшие за спиной у Рэны, согласно закивали."
nvl clear
scene black
scene bg 150
n "\"Итак, давайте посмотрим, что у нас есть..."
extend " Сейчас мы отстаём на одно очко.\""
show rena se nande_a1 at sprava
n "\"И сейчас девятый период... с двумя бьющими вне игры.\""
show mion se to_a2 at sleva
n "\"......Эх, сработай план Дядьки Мион... мы бы уже все базы заняли!..\""
nvl clear
hide mion
show satoko se bik_b1 at sleva
n "\"Ничего не изменится, если вы будете плакаться о крушении своих замыслов!"
extend " У нас так: не получилось одно — ничего, пробуем другой способ и не сдаёмся!!\""
n "Разгорячённо выпалила Сатоко, желая подбодрить Мион, упавшую духом из-за провала своей задумки!"
n "{nw}"
n "Замысел Мион провалился, но у Сатоко, кажись, есть ещё один..."
nvl clear
n "\"Что-то ты вся взбодрилась, Сатоко."
extend " ...Что, неужто... и у тебя в рукаве припрятана пара козырей?..\""
show rena se wa_a1
n "\"Кейти-кун..."
extend " Кем ты её считаешь?"
extend " Это Сатоко-тян, забыл?"
extend " САМА Ходзё Сатоко-тян!\""
nvl clear
n "...Точно."
n "Как-никак Сатоко недаром зовётся Мастерицей Ловушек!"
n "Противник попадается в её ловушку под самый \nконец — как по часам."
n "{nw}"
n "В нашем клубе все знают, что выступающему против Сатоко до последнего нельзя терять бдительность!"
nvl clear
hide satoko
show mion se fu_a1 at sleva
n "\"...Я её обучала, и даже мне страшно, до чего она доросла."
extend " Меня и саму, признаться, восхищает, как она обходит соперника на самую малость.\""
hide rena
show rika se de_a1 at sprava
n "\"......Между прочим, следующей отбивает Мии, а за ней пойдёт Сатоко.\""
nvl clear
scene black
n "Мы отстаём всего на одно очко, и если следующий сумеет занять базу......"
n "А последний отбивающий выбьет мяч за пределы поля... то мы можем и выиграть..."
n "{nw}"
n "А последней-то будет Сатоко?!..."
nvl clear
scene bg 150
show rena se wa_a1 at central
n "\"Хи-хи-хи-хи-хи!.."
extend " Ну?"
extend " Тебе не кажется, что мы победим?\""
n "\"......Понятия не имею, как мы это провернём, но нюхом чую ловушку."
extend " ...Будь я на месте подающего, я б точно не дал ей и возможности по мячику стукнуть, все бы покидал куда подальше.\""
n "{nw}"
n "Сатоко и во сне мяч за пределы поля не отобьёт."
n "...Но как можно подумать, что она пойдёт отбивать без какого-либо тайного замысла!"
nvl clear
n "\"И, стало быть, Сатоко меня вызвала......"
extend " Понятно."
extend " Вон оно чё...\""
n "...Значит, для ловушки Сатоко необходим я!"
nvl clear
show rena se wa_b1
n "\"Становится интересно!"
extend " Что же собирается Сатоко-тян сделать? ...сделать!\""
hide rena
show rika se wa_a1 at sprava
n "\"......А я также хочу посмотреть, как Сатоко завершает игру, выбив мяч за пределы поля.\""
show mion se aku_a1 at sleva
n "\"А чтобы она смогла, нам нужен ты, Кей-тян."
show mion se wink_b2
extend " ...Ты ведь понял, да?!"
extend " Это наша последняя возможность"
extend " не проиграть, и мы не можем её упустить!\""
n "\"О да!"
extend " Ещё как понял!!"
extend " Ну, покажем им!"
extend " Пускай навеки запомнят, как мы с Сатоко в последний миг сумели перехватить победу-у-у!!!\""
nvl clear
scene bg 149
show satoko se aku_a1 at central
n "\"Что ж, Кейти-сан, я вам всё объясню."
extend " Отойдёмте-ка на минутку.\""
n "{nw}"
n "Укрывшись в тени, мы с Сатоко наклонились друг к другу... и начали тайный и явно злоумышленнический совет."
nvl clear
scene black
scene bg 150
n "\"...О чём это Ходзё разговаривает с Маэбарой-саном?\""
n "\"......Надеюсь, они не собираются провернуть что-то вроде той самоубийственной штуки, как наша староста...\""
n "Томита-кун, Окамура-кун и все остальные товарищи по команде выглядели очень встревоженными."
n "{nw}"
n "Рэна улыбнулась как могла лучезарно, прогоняя их опасения."
nvl clear
show rena se wa_b1 at sprava
n "\"Не волнуйтесь, ребята..."
extend " Сатоко-тян и Кейти-кун обязательно справятся!\""
n "\"Но, Рюгу-сан, против же подающий уровня Косиэна?!..."
extend " Как бы искусно Ходзё ни расставила ловушку...\""
show mion se aku_a1 at sleva
n "\"Хы-хы-хы..."
extend " Короче, просто смотрите и мотайте на ус."
extend " ...Вы увидите кое-что интересное."
extend " Хы-хы-хы-хы!\""
nvl clear
n "Мион знала, что произойдёт дальше, и, как видно, едва удерживалась, чтобы не рассмеяться."
n "{nw}"
n "...Сколь пугающе это выглядело для врага, столь воодушевляюще — для нас!"
nvl clear
scene bg 149
n "Мион помахала судье."
show mion se wink_b1 at sprava
n "\"У нас есть замена для отбивающего!"
extend " Вместо меня, Сонодзаки Мион, пойдёт Маэбара Кейти.\""
n "\"...Вы точно хотите поставить его?\""
n "Судья в замешательстве поглядел на запасного игрока, явившегося на игру с клюшкой для гольфа."
nvl clear
hide mion
show rena se wa_a1 at sleva
n "\"И-хи-хи-хи-хи!"
extend " Не сто-оит недооценивать Кейти-куна.\""
n "Из всех присутствовавших уверенными улыбками лучились лишь те, кто состоял в нашем клубе."
nvl clear
show cinema
show title02
show black behind title02
scene black
$ save_name = "Глава о Смертоносном Проклятии.\nДень Третий, ничего плохого"
scene bg 149
n "Замысел Сатоко до невероятия прост... и притом тщательно проработан."
n "Казалось, что и текущее положение складывалось именно так, как просчитала Сатоко."
n "{nw}"
n "...То, что мы отстаём на одно очко."
n "То, что я пришёл с опозданием."
n "И — то, что Сатоко бьёт последней..."
n "{nw}"
n "Отчего-то мне кажется, что всё было предрешено ещё до начала."
nvl clear
scene black
n "Потому-то я и прибыл так поздно, чтоб устроенный нашей командою перерыв затянулся."
n "{nw}"
n "Из-за которого вражеский подающий, Камеда-кун, захотел в туалет."
nvl clear
n "......Хотя, скорее, Сатоко, не изменяя себе,"
extend " подсыпала ему в питьё что-то такое, из-за чего ему захотелось в туалет к определённому времени."
n "{nw}"
n "И запереть врага в закрытом от чужих взоров пространстве туалета...... есть первый шаг в нашем замысле."
nvl clear
n "Вражеский подающий, Камеда-кун...{w=0.8} сейчас там."
nvl clear
scene bg 235
n "Он беззаботно стоял перед писсуаром, справляя нужду."
n "{nw}"
n "Пытается, видно, показать, что для такого, как он, побеждать в любительском бейсболе обычное дело,"
extend " а потому он может позволить себе расслабиться."
nvl clear
n "Но как раз таки расслабленность и есть то, что нам нужно."
n "......Сейчас...{w=0.8} ты уже идёшь прямиком в наши лапы!!..."
nvl clear
scene bg 236
n "Вслед за ним я зашёл в общественный туалет с совершенно невинным видом."
n "{nw}"
n "...На стене три писсуара."
n "Камеда-кун стоял у самого дальнего."
extend " ...Я подошёл к соседнему."
n "{nw}"
n "...Обычно я бы встал так, чтобы между нами оставался хотя бы один свободный."
n "Но именно потому, что я стал рядом, Камеда-кун заметил моё присутствие."
nvl clear
n "\"......А-а, да ты же тот запасной бьющий."
extend " Хе-хе-хе!..\""
n "Вспомнив моё лихое появление с клюшкой в руках, он с трудом удерживал в себе смех."
nvl clear
n "...Но я нисколько не рассердился."
n "Коль скоро я здесь стою, игра уже кончилась."
n "......Потому что ей суждено кончиться «неожиданной победой нашей команды»."
n "Всё, что нам надо, — до конца следовать выбранному Сатоко плану действий."
n "{nw}"
n "...Хе-хе-хе!"
extend " Уж кому впору смеяться — так мне!.."
nvl clear
scene black
scene bg 149
show rena se def_a1 at sleva
n "\"...Ох, справится ли Кейти-кун?\""
show satoko se aku_a1 at sprava
n "\"За него не волнуйтесь."
extend " Когда Кейти-сан принимается за дело всерьёз... ему такое — раз плюнуть!!\""
n "Томита-кун с Окамурой-куном опасливо поинтересовались."
nvl clear
n "\"...Э-э... А Маэбара-сан точно... сумеет обыграть того подающего?..\""
hide rena
show mion se wink_a2 at sleva
n "\"Аха-ха-ха-ха-ха-ха!"
extend " ...Вы чё, столько проучились с ним в одном классе и всё равно ничего не поняли?"
show mion se aku_a1
extend " ......Он, если захочет, весь мир под себя подомнёт со своей силой."
extend " С Кей-тяном вместе... миром править — пустяк!"
extend " Хы-хы-хы!!\""
nvl clear
n "\"М... МИРО-О-О-ОМ?!\"{nw}"
extend ""
n "Команда удивлённо переглянулась!"
n "{nw}"
n "Какой же мощью обладает Маэбара-сэмпай?!..."
extend " Ч-что же... у него за сила?!!"
nvl clear
scene black
scene bg 235
n "От моей просьбы Камеда-кун на некоторое время ошеломлённо застыл."
nvl clear
n "\".........Извини,"
extend " я не совсем расслышал..."
extend " Можешь повторить?..\""
n "{nw}"
n "Тонко усмехнувшись, я, глядя в точку перед собой, повторил."
nvl clear
n "\"Что ж, повторю."
extend " Дай нам выиграть.\""
nvl clear
n "{i}...В-Вот это прямота!!...{/i}"
n "{i}И не прямая угроза или скрытый намёк!{/i}"
n "{nw}"
n "...Я, как в раскрытой книге, видел: Камеда-кун сбит с толку и понятия не имеет, почему я это сказал."
nvl clear
n "\"Т-ты думай-то, что несёшь!"
extend " Дать вам выиграть?!"
extend " Свихнулся, что ли?!\""
n "\"...Я своё слово сказал."
extend " Твой ответ?"
extend " Да?{w=0.8} Или нет?\""
n "\"Как будто ты сам не знаешь!"
extend " Кто в здравом уме даст вам выиграть?!!"
extend " У тебя что, крыша поехала?!\""
nvl clear
n "Камеда не скрывает своего замешательства."
n "{i}«...Ни минуты, ни секунды не хочу оставаться в одном помещении с тем, кто несёт подобные бредни!..»{/i}"
n "{nw}"
n "С такою написанной на лице мыслью он вознамерился как можно быстрее окончить свои дела и свалить..."
nvl clear
n "\"......Камеда-кун."
extend " Что для тебя победа?\""
n "\"Ну, естественно!"
extend " Высшая, благороднейшая... и самая дорогая цель!"
extend " Её ни на что нельзя променять!\""
n "{nw}"
n "Я презрительно рассмеялся."
nvl clear
n "\"...Хе-хе-хе."
extend " Ответ, достойный спортсмена."
extend " Победа превыше всего."
extend " Её ничто не заменит."
extend " ...Хе хе хе!\""
n "\"Так это любому понятно!"
extend " Ничто не заставит меня отдать победу — ни угрозы, ни подкуп!\""
nvl clear
n "Я ждал этих слов."
n "Крутнувшись три с половиною раза, я...{nw}"
scene furiker_b
scene bg 235
extend " ткнул пальцем в лицо Камеды-куна!!"
nvl clear
n "\"Что, даже не выслушаешь?!"
extend " Что мы предлагаем в обмен...{nw}"
extend " на столь дорогую тебе победу!\""
n "\"Ч... что за глупости?!!"
extend " Ничто... не сможет меня заставить!!\""
n "{nw}"
n "......Хы хы хы!"
n "Отказываешься на словах, а ноги-то замерли."
extend " \n...Стоишь, братец!"
nvl clear
n "Он... хочет услышать."
n "Хочет услышать... что же такое потрясающее я ему предложу!!!"
nvl clear
n "\"...Ты сказал одному журналу, что из еды больше всего любишь говяжье жаркое и ненавидишь сладости..."
extend " А так ли оно?\""
n "\"Ч......... Чего?!...\""
nvl clear
n "\"Скажем... ты зашёл в ресторан, где можно есть жареную говядину до отвала."
extend " Что ты положишь себе на тарелку?.."
extend " Окорок?"
extend " Рёбра?"
extend " Горочку бычьих языков?"
extend " ...Хы-хы-хы."
extend " Не-ет, зуб даю."
extend " Ты бы взял не мясо."
extend " ...А целую прорву пирожных, желе и пудингов!!"
extend " Эти милые, завораживающие сладости... которые так нравятся девочкам...{nw}"
extend " ТЫ ЛЮБИШЬ СЛАДОСТИ, ДА-А?!!\"{nw}"
extend "{w=1.0}{w=1.0}"
nvl clear
n "Лицо Камеды мгновенно побледнело."
n "...Наши уже прознали, что в ресторанах, где дают есть сколько угодно мяса, он поедает лишь кучи сладостей."
n "А ещё мы знаем, что пуще всего он стыдится своей страсти к сладкому!"
n "{nw}"
n "Уверен, Камеда-кун и понятия не имеет, что сетью ресторанов жаркого в городе Шишибонэ владеет семья Сонодзаки..."
n "(Надо бы поосторожнее теперь ходить по ресторанам с семьёй...)"
nvl clear
n "\"В-вовсе нет!!"
extend " Я страшно люблю рёбр...\""
n "\"НЕТ!!!"
extend " Ты любишь нарядные, аккуратно разложенные по тарелке цветастые десерты с кремом!!"
n "Да... те милые десертики, похожие на непорочную девушку... напоминающие тебе о невинных, не коснувшихся скверны девочках-подростках... с нарядными бантиками и оборочками..."
extend " {b}А ты хватаешь их и пихаешь себе за щёки, и хрустишь, и жуёшь вовсю, не скрывая на своей бритой роже похоти, будто какой-то прыщавый урод,{/b}"
extend " {b}— фу, как грязно!!{/b}\""
n "{b}\"ААААААААААААААА! ПЕРЕСТА-А-А-А-АНЬ!!!\"{/b}{nw}"
extend ""
nvl clear
n "{b}\"Я знаю!!{/b}"
extend " {b}Поедая сладости, ты ищешь другого!!{/b}"
extend " {b}Бесчестить,{/b}{nw}"
extend " {w=0.2}{b}попирать их,{/b}{nw}"
extend " {w=0.2}{b}высасывать из них всё!!{/b}{nw}"
extend ""
extend " Тебе одно нравится... {b}ОСКВЕРНЯТЬ СЛАААДОСТИИИИИ!!!\"{/b}{nw}"
scene white
scene furiker_a
scene bg 236
extend ""
n "\"ААААААААААА!!!"
extend " НЕ НАААДОООО!!"
extend " Откуда ты всё это узнал?!"
extend " О моей тайной страсти прознааалиии!"
extend " Я не могу больше жить!!"
extend " Остаётся умереть... умереть!!!\""
nvl clear
n "{b}\"ТУПИЦА!!! Жизнь надо ценить!!!\"{/b}"
n "{nw}"
n "БАААААААААЦ!!!"
n "Я со всей дури вмазал ему по щеке!!"
n "{nw}"
n "Камеда-кун, упав на пол, по-бабьи захныкал."
nvl clear
n "\"...У-у-у..."
extend " Я, должно быть, один такой на всём свете, кто ест десерты и думает пошлости..."
extend " Я всего лишь жалкий извращенец... притворяющийся спортсменом...\""
n "\"Верно."
extend " Ты и есть извращенец!!!\""
n "\"ААааААААааАААА!!!!......\""
nvl clear
n "БААААЦ!!"
n "Нет, на сей раз я не ударил..."
extend " Вместо того я пылко хлопнул его по плечам!!!"
nvl clear
n "\"Кончай ныть, Камеда!"
extend " ЧТО ПЛОХОГО В ТОМ, ЧТОБ МУЖЧИНЕ БЫТЬ ИЗВРАЩЕНЦЕМ?!!!\""
n "БАААААААААААМ!!!"
nvl clear
n "\"...Э...... .........Э?..\""
n "\"Мужчины все поголовно извращенцы!!"
extend " Но те, кто не стыдится в этом признаться, так отличны от тех, у кого не хватает мужества, как небо и земля не похожи друг на друга!!!"
extend " Ты не лжёшь себе!!"
extend " Гордись этим!"
extend " Будь очень горд!"
extend " Ты имеешь право собой гордиться!!!\""
n "Услышав от меня вместо нападок призыв гордиться собой... Камеда-кун не смог скрыть замешательства."
nvl clear
n "\"Да!"
extend " Мало того, ты меня поразил до глубины души!!"
extend " Я-то всё время считал, что..."
extend " десерт это сладкое на закуску после ужина!!"
extend " И ошибался!!"
extend " Но ты указал мне!!"
extend " Благодаря встрече с тобой, я... я!!..."
extend " Я столькими новыми способами смогу отныне наслаждаться давно знакомыми мне десертами."
extend " Вот, скажем...{nw}"
extend " клубничным пирожным!!\""
n "{nw}"
n "{i}К-клубничное пирожное...{/i}"
extend " {i}*Глыг*...{/i}"
extend " Камеда-кун сглотнул слюну."
nvl clear
scene bg 165
n "\"Неброскость клубничного пирожного...{w=0.8} Точно!"
extend " Напоминает о настоящих служанках, которые воспитывались по заветам дома Рокумэйкан!!"
extend " \nЗабудь о новомодных служанках в дразнящих коротких юбках!"
extend " Настоящие служанки одеваются скромно, как подобает!!"
extend " {i}«Я могу предложить вам только клубничку... но, надеюсь, вам понравится...»{/i}, — кротко скажет она тебе!!..."
extend " {i}«Надеюсь, вам понравится»{/i}...... Ооох,{w=0.5} она т-так прелестна!!!\""
n "\"......П... прелестна............\""
nvl clear
n "{b}\"Потому что у неё ничего нет, кроме клубники, нежный крем может играть роль кружев, оборок, ручной вышивки...{/b}"
extend " {b}И ты аккуратно разделываешь её вилочкой, как барин из благородного рода... Нет-нет!!{/b}"
extend " {b}Ты впиваешься в неё зубами с гнусным упоением, как злобный, потный, заплывший жиром хозяин, — не в этом ли та самая звериная дикость?!{/b}"
extend " {b}В-впрочем... ох!{/b}"
extend " {b}Та вмятинка, что остаётся, когда ты вынимаешь клубничку... согласись, правда она восхитительна?{/b}"
extend " {b}Ты проводишь по ней языком и... а-ах?!{/b}"
extend " {b}Ну, какая она на вкус?!{/b}"
extend " {b}Х-ха, х-хааа...{/b} {font=DejaVuSans.ttf}☆{/font}{b}\"{/b}"
n "{b}\"В-Вмятинка...... о-от к-клубничкииии!!!.....\"{/b}"
nvl clear
n "\"Я... Я не могу дождаться!!..."
extend " Я пойду в Ангел Морт, возьму себе пирожных и буду развлекаться с ними, пока не устану...... Хы хы хы!!"
extend " Девушки, нарядно приодевшиеся ради меня одного... У-хи-хи-хи!!"
extend " Я буду медленно брать дрожащих и ёжащихся от страха девушек одну за другой... словно для представления... Хы хы хы!!!"
extend " И, когда доем очередную... начну обходить их, смотреть в лица, притягивая к себе за подбородок, и спрашивать с придыханием: {b}«Ню, которую следующей?»{/b}..."
extend " Хы хы хы!\""
n "({b}{i}Дорогие читатели! Не забывайте, что «девушки» в данном случае переводится как «пирожные».{/i}{/b} {font=DejaVuSans.ttf}☆{/font}"
extend " {b}{i}Судя по всему, Кейти-кун имеет в виду набор из нескольких десертов (примечание редактора).{/i}{/b})"
nvl clear
n "\"......Словно для представления!!..."
extend " Притягивать к себе... за подбородок и... глыг!!!\""
n "{nw}"
n "Бывало ли когда-нибудь, чтобы двое мужчин так горячо рассуждали о клубничном пирожном?"
nvl clear
n "Нет — не бывало!"
n "{nw}"
n "Попросту не могло быть!!{nw}"
extend ""
n "{nw}"
n "Мой пыл... вот-вот растопит упрямство в душе Камеды!!..."
nvl clear
scene bg 236
n "\"Камеда."
extend " Повторяю ещё раз."
extend " Дай нам выиграть.\""
n "\"...Ах{w=0.5}... н-{w=0.6}но... я............\""
n "\"А, да чёрт с тобой."
extend " Не стану больше просить!!\""
n "Мигом потеряв к нему интерес, я повернулся на каблуках к выходу."
nvl clear
n "\"Ну и чёрт с ним, проиграем так проиграем!"
extend " Плевать я на эту игру хотел!"
extend " У меня есть кое-что поважнее...... Как закончим, я направлюсь прямиком в Ангел Морт......"
extend " {i}и там, и там буду пожирать юных {b}девочек в платьицах с оборками, ленточками, ровно у иностранных кукол, — пока, наверное, пузо не лопнет?!{/b}{/i}"
extend " Гхе хе хе хе хе-е!!"
extend " Сегодня... я буду жрать без разбору и передыху, не оставляя ни крошечки-и-и!!!\""
n "\"Ю-юных...{w=0.8} п-{w=0.5}пожирать, пока пузо не лопнет!!!\"{nw}"
scene white
scene furiker_a
scene bg 236
extend ""
nvl clear
n "Бух!!"
n "Камеда-кун бухнулся на пол и, не обращая внимания на то, что мы в общественном туалете, упёрся в него руками."
nvl clear
n "\"О... о-о-о-о-о!....."
extend " Я, я был непраааав!!\""
n "\"Что такое, Камеда-кун?"
extend " Хочешь что-то сказать, так говори!\""
n "\"Я ни разу ещё не встречал... та-такого, как ты!!..."
extend " До сих пор я считал себя ненормальным... и скрытно утолял свою страсть......\""
nvl clear
n "\"Ну чего ты стесняешься, а?!!{nw}"
extend ""
extend " Я же только что говорил!!"
extend " Признаёшь ты или нет — вот в чём выясняется настоящий мужчина!!!"
extend " Выше голову, сукин ты кот!!"
extend " Ну же!!"
extend " Давай свою руку!!"
extend " Покажи, насколько ты крут!!"
extend " Вместе со мной... ДАВАЙ ЖЕ ПРИМЕМ НАШ МИИИИИР!!!!\""
n "\"...У-у............ О-о-о-о-о-о-ооооо!!!!\""
n "{nw}"
scene white
scene furiker_b
scene bg 203
n "БАААААААААЦ!!!!"
nvl clear
n "И я обменялся самым горячим рукопожатием в мире с Камедой-куном, который растроганно рыдал и не мог даже слова выдавить."
n "Мы с пылом{w=0.7} и очень долго{w=0.8} трясли друг другу руки...{w=0.8} будто чтоб укрепить наш душевный союз."
n "{nw}"
n "Мы пылко трясли друг другу руки... а затем крепко обнялись, будто не видевшиеся целый век братья."
nvl clear
n "В тот миг родился ставший легендой мужчина, которого позднее внесут в чёрный список десертных дней Ангел Морта..."
nvl clear
scene bg 183
n "В своей автобиографии он даже назовёт сей день судьбоносным..."
n "{nw}"
n "Впрочем, это к нашему рассказу не относится..."
nvl clear
scene bg 235
n "\"Ладно, свидимся..."
extend " Надеюсь, ты всё сделаешь, как я сказал.\""
n "Коротко напомнив об уговоре, я пошёл прочь из туалета."
n "{nw}"
n "Но Камеда-кун меня окликнул."
nvl clear
scene bg 236
n "\"...По... погоди!"
extend " Скажи хотя бы...... как твоё имя!!...\""
n "\"Моё-то?"
extend " .........Моё имя — Маэбара Кейти"
extend "... не, погодь.\""
n "{nw}"
n "...Не хочу, чтоб он меня называл по имени."
n "...Лучше уж назваться кодовым именем или чем-то вроде, так хоть какое-то прикрытие..."
nvl clear
n "\"......Называй меня{w=1.0}{nw}"
extend "... {b}Кей{/b}.\""
n "\"К...... Кей."
extend "...... {i}КЕ-Е-Е-ЕЙ!!...{/i}\"{nw}"
extend "{w=1.0}"
n "......В-вам не кажется, что прозвучало дурацки?.."
nvl clear
scene black
n "...Пряча смущение, я быстро выскочил из туалета."
nvl clear
n "...Только вот позднее узнал от него, что выглядел при этом весьма-таки молодцевато......"
nvl clear
scene white
scene bg 149
show satoko se def_a1 at central
n "\"Сатоко — Кейти-сану."
extend " Каков результат?\""
n "\"Кейти — Сатоко."
extend " Переговоры прошли успешно."
extend " Уговорились пойти да попировать с ним десертами в Ангел Морте."
extend " Мион, справишься?\""
hide satoko
show mion se wink_a2 at sprava
n "\"Два билетика на десертный пир в Ангел Морте."
extend " Принято."
extend " Сделаем!\""
show rika se ni_a1 at sleva
n "\"......Любопытно, каким образом они договаривались.\""
hide mion
show rena se wa_b1 at sprava
n "\"Скорее всего... поболтали о разных вкусненьких вкусностях, точно! ...точно! Хау!\""
nvl clear
scene black
$ save_name = "Глава о Смертоносном Проклятии.\nДень Третий, полёт белого мячика"
scene bg 150
n "После того игра продолжилась."
n "Я ступил на место бьющего, заменяя Мион."
n "{nw}"
n "Однако... уже тут всё катится строго по намеченным рельсам!.."
nvl clear
n "{b}{cps=*10.0}ГРОООООООООХ!!{/cps}{/b}{nw}"
extend ""
nvl clear
n "Подача, недаром зовущаяся «пулей», пролетела в волоске от моей груди."
scene white
scene white
scene bg 150
n "Операторы восторженно загалдели, защёлкав затворами."
nvl clear
n "Как всегда, невероятно быстр!"
n "Докуда же он дойдёт этим летом?!"
n "{nw}"
n "Вы только поглядите на то, как застыл наш любитель гольфа. Хи-хи-хи!"
n "{nw}"
n "...Но... чего это Камеда-кун себя так странно ведёт?"
n "Он отчего-то весь вспотел..."
nvl clear
n "Похлопав себя по плечу битой, я издевательски посмеялся."
nvl clear
n "\"В чём дело, Камеда-кун?"
extend " Тебе сегодня нехорошо?\""
n "\"......Кх!..\""
n "\"Мне даже как-то и утруждать себя не хочется, отвечая на такую слабенькую подачу.\""
n "\"...Гх...... Да я!!.....\""
nvl clear
n "{b}{cps=*10.0}ГРОООООХ!!!{/cps}{/b}{nw}"
extend ""
nvl clear
n "Он метнул мяч так же ужасающе быстро, как и предыдущий, да ещё и с закруткой, чтоб запутать отбивающего."
n "Но Кейти даже не шелохнулся..."
extend " Он спокойно глядел на подающего."
nvl clear
n "\"Подающему, который умеет быстро кидать, не нужны дешёвые уловки, Камеда-кун."
extend " Кто бы на такую закрутку повёлся?"
extend " Разве что местный."
extend " ...Хы хы хы!\""
n "\".........Грр!.....\""
nvl clear
n "Журналисты и те, кто просто пришёл посмотреть на игру... начали замечать, что происходит нечто весьма странное."
n "\n{nw}"
n "...Подающий, который наповал сразил Косиэн, Камеда из Высшей Оосимской... не выдерживает напряжения?!"
nvl clear
n "Следующий мяч столь же поражающе быстр, но на сей раз он полетел совсем не в ту сторону!"
n "Я даже не становился в стойку — я попросту рассмеялся над ним."
nvl clear
n "\"......Ну что ж ты, Камеда-кун."
extend " Что, так страшно кинуть ровно в серёдку?"
extend " Неужели наш несравненный Камеда-кун... собирается просто дать мне прогуляться до базы?\""
n "\".........Ч... чтоб тебя...\""
nvl clear
scene bg 149
n "Толпа заперешёптывалась..."
n "При виде такого необычайного положения недоумение охватило корреспондентов."
nvl clear
n "\"...К{w=0.6}... Кто вообще такой{w=0.8}... этот Маэбара Кейти?.."
extend " Такие молниеносные подачи, а он ещё и фору даёт?!\""
n "\"Ха, да он просто выделывается — знает же, что победить ему не дадут."
extend " Камеду этот легкомысленный хлопчик ни за что не побьёт...\""
nvl clear
n "\"......Не думаю, что он просто бахвалится..."
extend " Настоящий профессионал способен распознать подобного себе..."
extend " А Камеда — профессионал несомненный."
extend " И что, если{w=0.8}...... он-то как раз и видит, на что способен этот парень-загадка...\""
n "{nw}"
n "Сняв солнцезащитные очки, человек, смахивающий на какого-то промышленника, пристально посмотрел на Кейти..."
nvl clear
n "\"...Э{w=0.7}...... Э-э...{w=0.7} Н-Неужели{w=1.0}... так и есть?.....\""
n "Придурок, явившийся на игру с клюшкой для гольфа, чтоб развеселить друзей... настоящий талант?!"
nvl clear
n "\"...Ему, должно быть, уже надоел бейсбол, и он хочет начать играть в гольф...\""
n "\"Такой талантливый бьющий хочет податься... в гольф?.."
n "Вы представляете, какая то будет потеря для бейсбола?!"
extend " Останавливайте печать!"
extend " Переделываем спортивную колонку!!!\""
nvl clear
scene black
scene bg 150
n "{b}{cps=*4.0}ГРООООООООООООХ!!{/cps}{/b}{nw}"
extend ""
nvl clear
n "\"М-Мимо!!..."
extend " Три — два, предельный счёт!.."
extend " Шу-шу-шу-шу-шу!!...\""
n "Разумеется, так всё и задумано Сатоко."
nvl clear
n "Камеда-кун — значимая фигура бейсбола, вниманием его никогда не обделяют."
n "Если он вдруг возьмёт и проиграет, любой заподозрит сговор."
n "{nw}"
n "...Потому, наверное, и придуман такой ход событий, чтобы никто не посчитал его проигрыш неестественным..."
nvl clear
n "\"...Сатоко..."
extend " Как ни посмотри... а чересчур это.\""
show satoko se aku_a1 at sprava
n "\"О-хо-хо-хо!"
extend " Ничего-ничего, Кейти-сан!"
extend " Завтра вы покорите бейсбольный мир!!\""
n "А ч-что я буду делать, если ко мне по правде придут вербовщики?!"
n "Так страшно, что вдруг правду раскроют..."
n "{nw}"
n "Так, не показывай неуверенность, не показывай!"
nvl clear
scene black
scene bg 149
n "\"Мимо!!"
extend " Четвёртый мимо!!\""
n "\"......Да ты струсил, Камеда-кун!!"
extend " Вот уж не считал тебя слабаком!!!\""
n "Камеда-кун с (наигранно) унылым видом повесил голову."
nvl clear
n "({i}Кей-сан... Я же всё правильно сделал?!...{/i})"
n "({i}Ага.{/i}"
extend " {i}Молодцом, Камеда-кун!{/i}"
extend " {i}Давай так и со следующей!!...{/i}"
extend " {i}Закончим побыстрее, а потом... Хы хы хы хыы~{font=DejaVuSans.ttf}☆{/font}!!{/i})"
n "({i}Ффх, ффхх~{font=DejaVuSans.ttf}☆{/font}. Да, помчимся ЖРАТЬ!!{/i})"
nvl clear
n "Хе-хе!"
n "Мы злодейски ухмыльнулись друг другу!"
call sport_photo
call sport_photo
call sport_photo
n "Нежданно-негаданно вокруг засверкали вспышки."
n "......Похоже, корреспонденты поняли наши усмешки как то, что мы признаём себя достойными друг друга соперниками."
nvl clear
n "Пока я вразвалочку бежал к первой базе, фотокамеры продолжали осыпать меня вспышками..."
n "{nw}"
n "А когда я на неё встал, один журналист подошёл взять пару слов."
nvl clear
n "\"Ма-Маэбара-кун..."
extend " Ты намерен встретиться с Камедой-куном на Косиэне?!...\""
n "Ооох... Дело принимает слишком крупный размах..."
n "Лучше честно признаться, что бейсбол меня не интересует..."
nvl clear
n "\"...Косиэн?"
extend " Да меня, знаете, никогда не интересовал японский бейсбол."
extend " Извините.\""
nvl clear
n "ОООоооогооо!!!"
n "Так он... изначально на весь мир целился!!!"
n "Он может стать первым японцем в высшей лиге!!"
n "{nw}"
n "Э?.."
n "Ч-что за......"
extend "...... Что ни скажу, всё мигом скатывается во что-то сверхвыдающееся..."
extend " А-а, да делайте что хотите!!....."
n "Без особой радости я принялся принимать перед камерами победные позы..."
nvl clear
scene bg 150
show mion se wink_a1 at sprava
n "\"Отлично!"
extend " Кей-тян занял первую базу, как и задумано!!\""
show rena se wa_a1 at sleva
n "\"А теперь... Сатоко-тян!!"
extend " Что же она хочет сделать?!"
extend " Что же она хочет сделать?!!\""
nvl clear
scene bg 149
show satoko se aku_a1 at sprava
n "\"Ну лааадно!!"
extend " Сейчас я так отобью мячик, что игра вмиг закончится!!\""
n "Размахивая битой, Сатоко ступила на место бьющего."
n "{nw}"
n "...Так как дело было сразу после нашего с Камедой-куном противостояния, со стороны корреспонденции послышались смешки."
nvl clear
n "Эх, пойдёт по ветру достигнутое Маэбарой-куном..."
n "{nw}"
n "Теперь понятно, почему Камеда-кун его избегал..."
extend " Он решил не вступать в бой, потому что знал: последнюю легко выбить!"
n "...И всё же никак не верится, что Камеда-кун не захотел вступить в бой..."
extend " с Маэбарой Кейти!!"
nvl clear
show satoko se wa_b1
n "\"Тааак!"
extend " Камеда-сан, прошу любезно!\""
n "\"Пф... Пфф-ха-ха-ха-ха-ха-ха!"
extend " Вот смешная!"
extend " Ты за кого меня принимаешь?!"
extend " Кей-са... тьфу!"
extend " Маэбара-сан другое дело... Таких, как ты, я на завтрак ем пачками!!\""
n "{nw}"
n "Всякий раз, как она ступала на место бьющего, она сходила с него, не попав по мячу ни разу."
n "...Уж простите, но, как бы Камеда-кун ни схалтурил... ей ни за что не отбить мяч за пределы поля."
nvl clear
n "Слышу, журналисты говорят, что о победе нашей команды не может быть и речи."
n "{nw}"
n "Что-что?"
n "......Сатоко... ни разу за всю игру по мячу не попааала-а?!..."
nvl clear
scene black
scene white
scene bg 149
n "{b}{cps=*2.0}ГРРРООООООООХ!!!{/cps}{/b}{nw}"
extend "{w=1.5}"
nvl clear
n "Она махнула битой уже после того, как прозвучал удар мяча о перчатку."
n "...Болевшие за Хинамидзаву разочарованно завопили."
nvl clear
n "...Оно и понятно."
n "Всё же она за всю игру не попала по мячу ни разу."
n "Нельзя и подумать, что она всё-таки сумеет каким-то чудом попасть..."
n "{nw}"
n "А потому нисколько не удивительны следующие слова Камеды-куна."
nvl clear
n "\"...С тобой даже чуть-чуть стараться не надо."
extend " Даю попытку."
extend " Следующий мяч полетит медленно и низко."
extend " Я дам тебе разок попасть по мячу, чтоб ты могла потом похвастаться перед мамочкой!!...\""
n "Разумеется, и эти слова — часть сценария."
n "{nw}"
n "...Камеда-кун покосился на меня:"
extend " {i}«Так говорю, да?..»{/i}"
nvl clear
n "({i}Ага.{/i}"
extend " {i}Так держать. Совершенно естественно!{/i}"
extend " {i}Камеда, ну ты актё-ёр!{/i})"
n "({i}Нет-нет, куда мне до вас, Кей-сан... Гхе-хе-хе-хе!{/i})"
n "{nw}"
n "Даже наш перегляд показался журналистам напряжённою битвою равных."
nvl clear
n "({i}Кей-сан...{/i}"
extend " {i}вы точно уверены, что она попадёт по мячу... если даже я совсем медленно кину?{/i})"
n "({i}...Кидай как уговаривались. Не боись, всё будет хорошо.{/i}"
extend " {i}Я знаю.{/i})"
n "{nw}"
n "Кивнув, Камеда-кун изготовился ко броску."
nvl clear
scene cg trap_master 1
n "\"Ну!"
extend " Смотрите кидайте медленно!"
extend " Я его ТАК отобью!\""
n "...Она и раза по мячу не попала."
n "{nw}"
n "При этих словах моя догадка стала твёрдою убеждённостью."
nvl clear
n "Камеда-кун, как и обещал, осторожно, словно играя в мячик с ребёнком... пустил маленький белый мячик."
n "...По нему попал бы любой... но не мазила Сатоко........."
n "{nw}"
n "И когда ты начинаешь так думать,{nw}"
extend " тогда ты и попадаешься в ловушку Сатоко, — это все в нашем клубе знают!"
nvl clear
n "Да."
n "Она специально промахивалась каждый раз — ради одного заключительного удара."
n "...Так задумано...{w=1.0} чтобы другие не удивлялись, почему Камеда-кун её пожалел."
n "{nw}"
n "Короче говоря... Сатоко............"
nvl clear
scene white
scene cg trap_master 2
else
scene bg 203
n "ТЧАК-К-К-К-К-К-К!!!.....{nw}"
extend ""
nvl clear
n "{b}У... УУУууУууухх тыыыы!!{/b}"
extend " {b}ПОПАААЛААА!!{/b}"
extend " {b}Вот это удар!!...{/b}"
nvl clear
scene white
scene bg 149
show satoko se aku_a1 at sprava
n "\"Пожалуй, мне и бежать не нужно..."
extend " Оо-хо-хо-хо-хо!!\""
hide satoko
n "Мяч прочертил огромную дугу... и пропал за крышей школьного здания..."
n "{nw}"
n "Журналисты потеряли дар речи."
extend " А потом...{nw}"
extend " поднялся восторженный рёв!!!{nw}"
extend ""
n "{nw}"
n "Я ожидал, конечно, чего-то подобного..."
extend " Но даже я ошеломлён столь бесподобным ударом."
nvl clear
n "Сатоко не торопясь подошла к первой базе."
nvl clear
show satoko se def_a1 at central
n "\"Так-так, Кейти-сан, и что мы здесь делаем?"
extend " Вторая база вон там.\""
n "\"Сатоко...... а ты ведь хорошо играешь в бейсбол?\""
show satoko se wa_a1
n "В ответ она усмехнулась, обнажая клыки."
nvl clear
n "...Между прочим, она ведь часто играет на обеденной перемене в бейсбол с Томитой-куном и другими парнями."
n "...И, раз мальчишки нередко приглашают её на игру... мастерства ей точно не занимать."
nvl clear
n "\"...И ты... всякий раз промахивалась?.."
extend " Ещё до появления Камеды-куна?"
extend " ...Блин, вот так штучки ты проделываешь под самый конец!..\""
show satoko se aku_a1
n "\"Что я вам постоянно говорю?"
extend " Если ловушка — то одна."
extend " И не нужна большая, хватит и маленькой под самый конец. Хо-хо-хо!\""
n "В-вот чертовка... Ну, крута!!"
nvl clear
n "Она всего-то и делала, что притворялась неспособной попасть по мячу..."
extend " Но как же оно классно выглядит в исполнении Сатоко!"
nvl clear
scene white
scene bg 203
n "Вслед за мной Сатоко наступила на «дом»... и мы победной поступью пошли к своим!!"
n "Товарищи встретили нас радостным ором."
nvl clear
scene bg 150
n "\"Ма-Маэбара-сааан!"
extend " Просто класс, вот вы здорово!!"
extend " Поразительно!!!\""
n "Томита-кун с Окамурой-куном принялись мной восторгаться."
n "\"Видали, парни?!!"
extend " Как мы их, а!!\""
show rena se wa_b1 at sprava
n "\"Рэна тоже думает: здорово! Замечательная работа!\""
n "\"Э! Да там дела-то — на раз плюнуть!!\""
n "Я со звучным хлопком шлёпнул по подставленной Рэной ладошке."
nvl clear
hide rena
show mion se wa_a1 at sleva
n "\"И ты молодца, Сатоко!!"
extend " Как здорово игру окончила!!!\""
show satoko se wa_a1 at sprava
n "\"За кого вы меня принимаете?"
extend " Ооо-хо-хо-хо-хо-хо!!\""
n "{nw}"
n "Да уж... с ней нельзя не считаться!"
extend " Она — Ходзё Сатоко!!"
nvl clear
show mion se wink_b2
n "\"Блестяще, Кей-тян!.."
extend " Здорово ты этого Камеду!..\""
hide satoko
show rika se ni_a1 at sprava
n "\"......Волшебник словоплётства же.\""
show mion se wa_a1
n "\"Аха-ха-ха, Рика-тян, эт не совсем похвала.\""
nvl clear
scene bg 150
show satoko se aku_a1 at central
n "\"А всё же правда."
extend " Никто, кроме Кейти-сана, не справился бы!"
show satoko se wa_a1
extend " Я и близко к его мастерству подойти не могу."
extend " Надо, чтоб вы меня как-нибудь научили.\""
n "\"...Сатоко, если ты изучишь моё умение...... я даже представить боюсь, что выйдет."
extend " Пожалуйста, не пробуй вообще...\""
nvl clear
scene black
scene bg 149
n "Объявив матч завершённым, судья подошёл к нам."
nvl clear
show irie yk def_a2 at sleva
n "\"...Н-да... Не верил...... Правда выиграли..."
extend " П-подивили так подивили.\""
show mion se aku_b2 at sprava
n "\"А я чё, не говорила, что Сатоко попадёт?"
extend " Вижу, так и не поверили вы!\""
n "Судья, грустно улыбаясь и почёсывая затылок, извинился перед Сатоко."
nvl clear
hide mion
show rena se def_a1 at sprava
n "\"Кейти-кун тоже здорово справился!"
extend " Он тут самый надёжный.\""
show irie yk def_a1
n "\"Да-а, когда вы ворвались с клюшкой для гольфа... я очень, признаться, забеспокоился..."
extend " Но то ваше с Камедой-куном противостояние так захватывало — прямо ладони вспотели...\""
nvl clear
n "...А-а, то захватывающее {i}притворство{/i}."
n "Я натянуто усмехнулся."
n "{nw}"
n "...Никто на свете, даже Будда, не знал, что во время того показавшегося остальным напряжённым боя наши с Камедой-куном головы были полны непристойных мыслей о жадно и неряшливо поглощаемых нами десертах..."
nvl clear
hide rena
show mion se wink_a1 at sprava
n "\"Ну, Начальник?"
extend " Надеюсь, вы не забыли своё обещание?\""
show irie yk warai
n "\"У-угу, да... Пожалуй, выбора у меня не осталось."
extend " Тха-ха-ха-ха...\""
scene bg 150
show rena se wa_b1 at central
n "\"А-ха-ха-ха-ха-ха-ха!"
extend " Отлично, отлично!"
extend " Кейти-кун, завтра мы идём на пикник!\""
n "Рэна захлопала, и наши девчонки разом начали прыгать от удовольствия и кричать: «Ураааа!»"
n "Товарищи по команде, включая двух неразлучных друзей, тоже запрыгали да заплясали."
nvl clear
n "\"Ч-Чего-чего?"
extend " Пикник?"
extend " Эй, вы о чём это??\""
scene bg 150
show satoko se wa_a1 at sleva
n "\"О-хо-хо-хо-хо!"
show satoko se aku_a1
extend " Он обещал, если сегодня выиграем, устроить команде пикник с шашлыками из лучшего мяса!"
extend " Из-за вмешательства Камеды-сана мы едва не лишились награды, но, благодаря вашим действиям, у нас получилось!!\""
n "Теперь понятно, в чём дело."
extend " Да, неплохой повод выиграть!!"
nvl clear
hide satoko
show rika se wa_a1 at sprava
n "\"......Ириэ придётся сильно раскошелиться же. Бедненький, бедненький.\""
show irie yk def_a1 at sleva behind rika
n "\"Эх, угораздило... Ну, раз обещал...\""
show mion se wink_b2 at central behind rika
n "\"Лопать будем без жалости!!"
extend " Нам расти надо!"
extend " Ах-ха-ха-ха-хааа!"
extend " Эй, ребята!!"
extend " Завтра едим, пока пузо не лопнет!!\""
nvl clear
scene white
scene bg 203
n "{size=42}{b}\"\"\"\"ДАААААААААА!!\"\"\"\"\"{/b}{/size}{nw}"
extend "{w=1.0}{w=1.0}"
n "{nw}"
n "И каждый из Бойцов Хинамидзавы ответил ей дружным рёвом, взметнув кулаки в небо."
nvl clear
n "Рика-тян гладила по голове грустно улыбавшегося судью."
n "Наклонясь головой к её ладошке, судья убито глядел себе под ноги."
n "...Ему победа будет стоить немалой суммы."
nvl clear
scene black
scene bg 150
show irie yk def_a2 at sprava
n "\"Эх, беда..."
extend " Но что тут поделаешь, раз обещал."
extend " Придётся теперь идти за мясом и остальными продуктами...\""
show mion se aku_a2 at sleva
n "\"Нача-альник, смотрите, вы обещали нам лучшее мясо!"
extend " Я не прощу, коли вместо мяса вы накупите овощей, чтоб заплатить меньше!!\""
n "\"Н-да-а-а-а-а...\""
nvl clear
hide mion
n "Судья, которого называли «начальником», заметно расстроился, хотя и пытался изобразить улыбку."
n "{nw}"
n "...Судья?"
n "Начальник?"
n "На его форменной одежде, на груди, написано: «Бойцы Хинамидзавы»."
n "...А-а, так он не судья... Он действительно их начальник — тренер!.."
nvl clear
show irie yk def_a1
n "\"Тебя зовут Маэбара-кун,"
extend " я не ошибся?\""
n "\"Э... А, ну да.\""
n "\"Без твоей помощи мы бы не победили."
extend " Пожалуйста, приходи завтра на посиделки."
show irie yk def_a2
extend " ...Нет-нет, тьфу ты, не только!"
extend " Не хотите ли вступить в команду?!"
extend " Вместе с вами... мы разгромим все окрестные школы!!!.....\""
nvl clear
show rena se wa_b1 at sleva behind irie
n "\"А-ха-ха-ха-ха..."
extend " Начальник, а, Начальник, давайте в другой раз об этом...\""
hide irie
show satoko se wa_a1 at sprava
n "\"Сначала лучше побеспокойтесь о кошельке!"
extend " О-хо-хо-хо-хо!!\""
n "Несмотря на то, что тренер порядочно старше всех остальных, с ним все были на короткой ноге."
n "{nw}"
n "...Начальник?"
nvl clear
scene bg 150
show irie yk def_a1 at central
n "\"Но вы всё-таки подумайте. А, и да, позвольте представиться."
extend " Ириэ, тренер Бойцов Хинамидзавы.\""
n "Он протянул мне руку."
n "{nw}"
n "...Я схватил её и как следует потряс."
nvl clear
n "\"Маэбара."
extend " Очень приятно.\""
n "{nw}"
n "И тут он взялся поглаживать мою руку другой ладонью!.."
nvl clear
show irie yk warai
n "\"Мммм, какая гладкость..."
extend " Приятно видеть, что вы заботитесь о своих руках..."
extend " А-аххх... гладь-гладь...\""
n "\"Э... Э-э-э?!!!"
extend " Ч-Что за?!\""
nvl clear
n "\"Надо приказать моим служаночкам, чтобы так же заботились о своих руках..."
extend " А непослушных служаночек я накажу, на-ка-жу~{font=DejaVuSans.ttf}☆{/font}.\""
n "\"С-служаночки-и?!"
extend " Ч-ч-ч-что вы несёте?!!\""
nvl clear
n "\"Ааааххх...{w=0.8} Вот бы мне прислуживали{w=0.8} такие гладкие руки...{w=0.8} Аааххх~{font=DejaVuSans.ttf}☆{/font}!..\""
n "{nw}"
n "Глаза тренера подёрнулись мечтательной дымкой... Он совсем уплыл в мир собственных грёз и едва что не мурлыкал от удовольствия."
n "{nw}"
n "......Да кто... чёрт подери... он такой!!"
nvl clear
scene bg 149
show mion se wa_b2 at sleva
n "\"Аха-ха-ха-ха-ха-ха!!"
extend " Глядите, как растерялся.\""
show rena se def_b1 at sprava
n "\"Наш Начальник немного странный."
extend " Зато он очень смешной. Смешной!\""
n "Не думаю, что его можно описать словами «странный» или «смешной», они слишком слабы..."
n "{nw}"
n "Вряд ли мы с ним поладим......"
extend " *Бац*!{nw}"
extend ""
n "Другой «я» в воображении хлестнул меня по щеке и скучным голосом сказал не дурить."
nvl clear
show satoko se aki_a1 at central
n "\"ТАААК!"
extend " Заканчивайте!!"
extend " Не видите, Кейти-сану неприятно-о!!\""
scene bg 150
show irie yk warai at central
n "{nw}"
n "\"...Х-хаа..."
extend " Какая мягкость...\""
nvl clear
n "Начальник и не думал отпускать мою руку, пока по щелчку пальцев Сатоко ему на макушку один за другим не сверзились три тазика, надёжно лишив его чувств..."
nvl clear
hide irie
show cinema
show title02
scene black
show tips_received
show text "Урок по ловушкам от Сатоко\n(продвинутый уровень)"
hide tips_received
hide text
$ day_result = "tata_day04"
call screen day_completed(tips="tatarigorosi")
