$ save_name = "Глава о Смертоносном Проклятии.\nДень Восьмой, Сатоко вернулась"
scene white
scene bg 203
scene bg 028
n "\"...Ходзё-сан и сегодня не придёт?"
extend " Фурудэ-сан, вам что-нибудь известно?\""
scene bg 109
show chie si_ko at sleva
n "Учительница её не ругала... но мне всё равно стало жаль Рики-тян, молча повесившей голову..."
nvl clear
show rika se ko_a1 at sprava
n "Вызвав Рику-тян к доске, учительница о чём-то с ней зашепталась."
nvl clear
n "Вначале Рика-тян говорила, что Сатоко тяжело простудилась, но все мы знали — она лжёт."
n "{nw}"
n "...Потому что... каждый день Рика-тян приносила коробку с обедом для Сатоко."
nvl clear
scene bg 108
show rena se nande_a1 at sprava
n "\"......Что же такое с Сатоко-тян случилось......\""
n "\"Откуда я знаю...\""
n "......Мне самому-то знать хотелось хуже любого другого..."
nvl clear
n "Уже три дня, как Сатоко не ходит во школу."
n "{nw}"
n "Тревога, возникшая в первый день, так и не покинула сердце."
nvl clear
n "До прошлого воскресенья всё было здорово, весело......"
n "Я и Сатоко тепло и безмятежно проводили друг с другом время, как настоящие брат и сестра..."
n "{nw}"
n "...Так почему всё... вдруг?.."
nvl clear
n "Чем больше я размышлял..."
n "Тем яснее становилось, что мир омрачило вторжение Ооиси."
n "{nw}"
n "Теперь понимаю: то непонятное чувство, свербившее под ложечкой в вечер перед его появлением... было предвестием..."
n "...Ооиси Кураудо... Посланник Оясиро-сама..."
nvl clear
n "\"......Чёрт бы его побрал..."
extend " Только не говорите, что его приход наметил Сатоко в очередные жертвы проклятия...\""
n "{nw}"
n "Да чем я, мать его, провинился, что меня лишают радостных дней?"
nvl clear
n "Ну да, за день до появления Ооиси..."
n "Я говорил с Шион, а потом с Мион да Рэной — о Сатоши, который не то пропал без вести, не то был проклят, — и от тех разговоров осталось у меня нехорошее чувство."
n "......Неужто сего хватило, чтобы явился Посланник Оясиро-сама?.."
n "{nw}"
n "{i}Да ну, хрень какая{/i}."
n "...{i}Ну как такое возможно{/i}... Повторял я снова и снова..."
nvl clear
n "И, если на то пошло, язык-то не один я распускал."
n "Мион, Рэна......"
extend " Да, почитай, все одноклассники."
nvl clear
scene bg 110
show rika se ko_a1 at sleva
n "Видно, Рика-тян что-то знала насчёт Сатоко..."
extend " Но говорить не хотела."
nvl clear
n "......Рика-тян кажется расслабленной, словно кошка, нежащаяся под солнцем..."
extend " но стоит ей что-то решить, и уж на своём она будет стоять насмерть."
n "{nw}"
n "Сколько и как напористо мы бы ни спрашивали, она не скажет."
n "Все то знали... и никто не давил на Рику-тян расспросами."
nvl clear
scene bg 108
show rena se def_a1 at sprava
n "\"...Раз она ничего пока не говорит, значит, нам остаётся только ждать."
extend " Вдруг она ничего не говорит потому, что сказать пока и нечего.\""
n "Произнесла она с таким видом, словно сама сомневалась в своих словах. Легче никому не стало."
nvl clear
scene bg 109
show mion se maji_a1 at sleva
n "\"....................................\""
nvl clear
n "Мион угрюмо уставилась в окно, ничего не произнося."
n "{nw}"
n "...Она недовольна, что Рика-тян не хочет поговорить с ней — с другом?"
n "...Или потому, что понятия не имеет, всё ли хорошо с Сатоко? Не знаю."
nvl clear
scene black
n "...А что же я?"
n "......А мне так стиснула грудь тревога, что трудно дышать."
n "{nw}"
n "Со стороны глядя...... на вид я буду так же угрюм, как и Мион..."
nvl clear
n "{i}......*Хлоп-хлоп*...{/i}"
nvl clear
n "Кто-то похлопал по плечу......"
nvl clear
scene bg 108
n "Томита-кун с Окамурой-куном."
nvl clear
n "\"...Маэбара-сан,"
extend " можно вас на минутку?\""
nvl clear
n "\"Опять мячик застрял?"
extend " Давайте-ка вы теперь сами."
extend " Не стоит всё время полагаться на старших...\""
n "Отрезал я, не желая никуда с ними сейчас ходить."
nvl clear
n "\"......Тут слух такой проходил тревожный...\""
n "\"......Слух?\""
n "\"...Да."
extend " Мы подумали...... возможно, вам будет какое-то дело...\""
nvl clear
n "Слух..."
n "......Они ничего не сказали про Сатоко, но тут и так ясно, что другого разговора ждать не приходится."
n "{nw}"
n "А когда они сказали, что не хотят говорить в классе, и пригласили меня за школу, я уверился окончательно..."
nvl clear
scene black
scene bg 094
n "Позади школы по-всегдашнему сыро."
n "...Вряд ли кто из учащихся любит сюда заходить."
n "{nw}"
n "Потому-то здесь самое подходящее место, чтобы поговорить о слухах, которые посторонним знать ни к чему."
nvl clear
n "\"......Ну, Томита-кун, Окамура-кун..."
extend " Ваш слух, я так понял, относится к отсутствию Сатоко?..\""
n "\"Мы точно не знаем......{w=1.0} Наверное.........\""
nvl clear
n "\"...Так и что с ней?"
extend " Простудилась?"
extend " Или, может быть... с ней что-то похуже... или там покалечилась?..\""
n "\"Нет...... вообще-то......"
extend " вовсе наоборот...\""
nvl clear
n "\"Бабуля сказала......"
extend " она вчера после обеда заходила к нам в магазин купить тофу.\""
n "«А, да, семья Томиты владеет лавкой тофу, если вы не знали», — добавил Окамура-кун."
nvl clear
n "\"............Зашла-а-а......"
extend " {i}купить тофу{/i}?.....\""
n "Тупо проговорил я."
n "{nw}"
n "...Ну, дело понятное."
n "...Я-то, понимаешь, боялся, что она серьёзно слегла или вообще покалечилась... а она тофу зашла купить."
nvl clear
n "\"Ну...... и как Сатоко?"
extend " На вид всё нормально?"
extend " Или заметно, что не до конца оправилась?.."
extend " Бинтами там вся перевязанная, на костылях......\""
n "\"Нет... с виду вроде бы целая, здоровая... вот только...\""
nvl clear
n "Раз она цела и здорова, то пора мне перестать волноваться."
n "...Но прогнать тревогу не удалось."
n "......Потому как Томита-кун выглядел совсем не весёлым."
nvl clear
n "\"Она купила кирпич мягкого тофу...... Бабушка говорит, странно...\""
n "\"Странно?"
extend " Почему это?"
extend " Что такого в покупке мягкого тофу?\""
n "Мне надоело ходить вокруг да около, и я едва сдерживался, чтобы не повысить голос от раздражения."
nvl clear
n "\"Ходзё и Фурудэ живут вдвоём, и они не такие богатые."
extend " Поэтому они всегда покупают недорогой тофу."
extend " ...Они не покупают самый дорогой мягкий тофу.\""
n "\".........Мягкий, плотный, а всё одно тофу."
extend " Может, им вчера захотелось побаловать себя тофу получше.\""
n "\"Д...... да...... наверно............\""
nvl clear
n "...Я понимал, что придумываю отговорки."
n ".........Он-то на самом деле сообщил не пустяк, а важнейшую наводку."
nvl clear
n "Не дешёвый плотный, а дорогой мягкий тофу."
n "...Не вечером, после школы, а посреди дня."
n "{nw}"
n "......Понять бы ещё, что сиё означает..."
nvl clear
n "Пока я скрипел мозгами, заговорил Окамура-кун."
nvl clear
n "\"...Теперь я скажу........."
extend " Тоже лишь слух......{w=1.0}{nw}"
extend " но, говорят, он вернулся.\""
nvl clear
n "\"Вернулся?"
extend " Что?"
extend " Кто?\""
n "\"..................Дядя{w=1.0}{nw}"
extend " Ходзё.\""
nvl clear
n "Дядя Сатоко."
n "......Да, Начальник говорил о нём..."
n "Сатоко с братом из-за несчастного случая потеряли родителей, и их приняли в семью дяди..."
nvl clear
n "\"Дядя Ходзё, прошлым летом сбежавший в город, потому что испугался Проклятия Оясиро-сама......"
extend " Он злой, страшный, как бандит...\""
n "{nw}"
n "В памяти всплыло рассказанное в тот день Начальником."
nvl clear
n "...Точно."
n "Злой дядька с женой нещадно шпыняли Сатоко с братом."
n "{nw}"
n "...А когда тётку забил до смерти ненормальный, дядя испугался проклятия и сбежал к любовнице в Окиномию... что-то вроде того."
nvl clear
n "\"...Но я всё равно не пойму, зачем Сатоко пропускать школу и посреди бела дня идти в магазин за тофу из-за одного его возвращения.\""
n "\"........................\""
n "Притихнув, мои младшие товарищи уставились в землю."
n ".........Но я понимал, что тут очень значительная наводка."
n "...Я не могу её разглядеть, но, может быть, Мион или Рэна смогут, если с ними поговорить..."
nvl clear
n "\"Ох... извините, парни."
extend " Вы-то ко мне с добром, а я вам допрос устраиваю...\""
n "\"А... да ну, ладно...\""
n "\"Главное — мы хоть знаем, что Ходзё не настолько больна, что на улицу выйти не может."
extend " И то ладно.\""
nvl clear
show black
n "......Может быть, он и прав."
n "......Но светлее на душе...... не стало."
n "Чёрная туча в душе... не исчезла."
nvl clear
hide black
n "\"Ах!!"
extend " Ма-Маэбара-сан, глядите!!\""
n "Срываясь, закричал Окамура-кун, тыкая пальцем мне за спину."
nvl clear
scene bg 093
n "В испуге обернувшись, я...... увидел на той стороне двора... маленькую фигурку, идущую, заплетаясь, к воротам."
show satoko se mu_a1 at central
extend " ............Ах!!!"
nvl clear
n "\"Ходзё!!...\""
n "Не успел он крикнуть, а я уже мчался."
n "{nw}"
n "...Мчался к Сатоко, желая лично видеть, что с нею полный порядок."
nvl clear
n "{b}\"Са......... САТОКОООООО!!!\"{/b}"
n "Увидев меня, с воплем бегущего к ней, Сатоко вздрогнула и остановилась."
nvl clear
show satoko se bik_b1
n "\"Чт!"
extend " Что с вами, Кейти-сан?!..."
extend " Что вы ни с того ни с сего торопитесь так и орёте? Я испугалась!..\""
n "\"Дурёха, со мной всё нормально!!"
extend " С тобой-то что?! Почему третий день в школу не ходишь?!"
extend " Я так волновался... так волновался!!!.....\""
nvl clear
show satoko se hau_a2
n "\"О-хо-хо-хо!.."
extend " А вы беспокойная личность."
extend " Всего-то три дня прошло."
extend " Эх, Кейти-сан, беспокоитесь по пустякам...\""
n "По разговору вроде как привычная Сатоко, но вот в остальном определённо что-то не то."
n "{nw}"
n "Улыбка не очень уверенная...... Нездоровая бледность."
nvl clear
n "\"Ходзё!..\"{w=1.0}{nw}"
extend " — \"Ты в порядке?! Простудилась, что ли??...\""
n "Томита-кун с Окамурой-куном сообщили, что тоже сильно за неё переживали."
nvl clear
n "\"Что, чёрт возьми... случилось?!!....."
extend " Три дня!"
extend " Знаешь, как я переживал!!...\""
show satoko se hau_a1
n "\"Уж извините."
extend " Надо было немножко прибраться у себя дома."
extend " Давно там не бывала, пыль всюду...\""
nvl clear
n "\"......Э-э?"
extend " ...Сатоко, я что-то не понял?"
extend " {i}Ты пропускала школу, чтобы прибраться в доме?{/i}\""
n "{nw}"
n "Промолчав, Сатоко пошла к школьным дверям."
nvl clear
show satoko se yare_b1
n "\"Ну вас."
extend " Обедать сейчас пора, не так ли?"
extend " Я жутко проголодалась.\""
n "{nw}"
n "...Действительно, сейчас обеденная перемена."
n "Раз она говорит, что голодна и хочет есть, то я не могу ей препятствовать."
nvl clear
n "\"...А, ну, ладно!"
extend " Рика-тян три дня обеды тебе таскала, знаешь?!"
extend " Хорошо, что хоть сегодня достанется кому носила."
extend " Пойдём быстрее!"
extend " Пускай все вздохнут спокойно!\""
show satoko se hau_a1
n "\"Ваша правда..."
extend " Наверное, я всех здорово побеспокоила..."
show satoko se wa_a1
extend " О-хо-хо."
extend " Тяжело быть всеобщей любимицей.\""
nvl clear
scene black
n "Похлопал её по плечу. Мы вместе устремились в класс."
n "......Изблизи заметно, что Сатоко вроде какая-то изнемождённая."
nvl clear
n "......Как увижу Сатоко вновь, так тревога мигом рассеется..."
n "Думалось мне."
n ".................................Однако ж нет, она лишь сгустилась."
n "{nw}"
n "Что же... произошло с тобой, Сатоко?....."
nvl clear
scene bg 109
show satoko se def_a1 at central
n "Класс, чего и следовало ожидать, встретил её точно так же, как мы во дворе."
nvl clear
n "{i}Мы так волновались,{w=0.8} хорошо, что с тобой всё в порядке,{w=0.8} ты где три дня пропадала?{/i}"
n "Повторяли одноклассники один за другим."
nvl clear
show satoko se wa_a1
n "\"Искренне извиняюсь за доставленное беспокойство!.. О-хо-хо-хо!!\""
n "Смеясь, Сатоко за обе щёки уплетала принесённый Рикой-тян обед."
nvl clear
n "Видимо, весть о возвращении Сатоко дошла и до учительской, — наша учительница, запыхаясь, влетела в класс."
nvl clear
hide satoko
show chie si_def at sprava
n "\"Ходзё-сан!!\""
show satoko se aku_b1 at sleva
n "\"А, учитель."
extend " Прошу прощения, что три дня вас поволновала!"
extend " О-хо-хо!"
extend " Видите, я в отличнейшем самочувствии.\""
show chie si_maji
n "\"......Ну вы и... поволновали меня!"
extend " Зайдите в учительскую, как закончите с обедом."
extend " Нам о многом стоит поговорить.\""
nvl clear
hide chie
show satoko se wa_b1
n "\"Ох, чую, будет мне за прогулянные три дня взбучка. О-хо-хо!..\""
n "Когда Сатоко, словно скрывая смущение, захохотала и почесала макушку, весь класс дружно рассмеялся."
nvl clear
n "Тиэ-сэнсэй сердито хмурилась, но, увидев, как Сатоко, весело смеясь, набивает рот едой в кругу одноклассников, облегчённо перевела дух."
nvl clear
scene bg 108
n "\"............Ну что, Рэна, успокоилась?\""
show rena se nande_b1 at sprava
n "\"А?.."
extend "......... А, извини."
extend " Угу, рада видеть, что с ней ничего не случилось.\""
n "{nw}"
n "......При взгляде на её личико уверенность стала каменной."
n "...Рэна тоже чувствует — неладно что-то с Сатоко."
nvl clear
scene bg 110
show mion se maji_a1 at sleva
n "Да и Мион с мрачным видом стояла поодаль от веселящихся одноклассников."
nvl clear
scene bg 109
show rika se wa_a1 at central
n "......Но вот Рика-тян, в отличие от нас, так и сияла."
n "Она совала Сатоко всё новые и новые коробки с едой..."
nvl clear
scene black
scene bg 108
show satoko se def_a1 at sprava
n "Наевшись и вволю поболтав с одноклассниками, Сатоко наконец вспомнила, что её вызывали в учительскую."
nvl clear
show satoko se hau_a2
n "\"...Идти не хочется, да только ещё больше наругают, коль не пойду.\""
show rika se de_a1 at sleva
n "\"......Я с тобой.\""
n "Сатоко встала из-за стола; Рика-тян тоже встала и пошла вместе с ней."
nvl clear
show satoko se aku_b1
n "\"Кейти-сан, прошу извинить."
extend " Нам надо идти получать выговор.\""
n "\"А-ага..."
extend " Может, мне тоже пойти?"
extend " Вместе всё-таки ходили в учительскую в тот раз, когда надо было сказать какую-нибудь гадость о карри.\""
show rika se ni_a1
n "\"......Не нужно..."
extend " Кейти, останься тут.\""
n "Мягко произнесла Рика-тян, глядя на меня жёстким запрещающим взглядом."
nvl clear
scene bg 108
n "Плечом к плечу девочки вышли за дверь..."
nvl clear
n "Посмотрев им вслед, одноклассники успокоенно выдохнули, тут же разбежались по местам и вернулись к привычным обеденным занятиям."
n "Все, кроме нас."
nvl clear
scene bg 108
show mion se maji_b1 at sleva
show rena se nande_a1 at sprava
n "\"................................\""
n "Мион, я и, само собой, Рэна..."
n "Всё так же глядели на дверь, через которую вышли Сатоко и Рика-тян."
nvl clear
n "\"............Мы же друзья."
extend " ...Верно?\""
n "Мион с Рэной, не ожидавшие, что я вдруг поведу какие-то странные речи, недоумённо на меня обернулись."
nvl clear
n "\"Я от друзей ничего прятать не стану."
extend " Так что слушайте, что я узнал буквально только что.\""
nvl clear
n "И я пересказал им всё, что услышал за школой от ребят — о том, как Сатоко заходила купить тофу, о том, как её дядя вернулся."
extend " Всё подряд рассказал, не дав им и слова вставить."
nvl clear
n "\"...Вот и всё, что мне ведомо."
extend " Так что — Рэна, Мион — вы тоже поведайте мне всё, что знаете."
extend " {b}...Я-то от вас ничего не скрыл.{/b}\""
n "С нажимом произнёс я последнюю фразу и по очереди поглядел в глаза Рэне и Мион."
nvl clear
show rena se def_a1
n "Рэна встретила мой взгляд не таясь."
n "...В глубине зрачков ничего не дрожит."
n "Без единого слова я понял, что скрывать ей нечего."
n "{nw}"
n "......И мы оба перевели взгляд на Мион."
nvl clear
show mion se yo_a1
n "\".........Да я... ничего от вас не скрываю, просто помалкиваю.\""
n "Не выдержав молчаливых взглядов, Мион занервничала — как в чём-то виновная."
nvl clear
show mion se maji_b2
n "\".........Ну...... раз Кей-тян рассказал своё... надо бы и мне поделиться...\""
show rena se nande_b1
n "\"...Мии-тян... ты что-то знаешь?\""
nvl clear
show mion se yo_b2
n "\"......Ну, да...... я с первого дня знала, что дядя Сатоко вернулся..."
extend " В воскресенье...... свалился как снег на голову......\""
n "\"...Ты почему молчала?!\""
show mion se bik_a1
n "\"Ой!!........ П-п...... прости.........\""
n "От моего окрика Мион вздрогнула... после чего виновато потупилась..."
nvl clear
show rena se ko_a1
n "\"Не злись ты так, Кейти-кун."
extend " Смотри, Мии-тян испугалась.\""
n "\"Э......... а... извини, наорал......\""
n "...Я склонил голову в знак раскаяния."
show mion se maji_a1
n "...Мион, приняв извинение, собралась с духом и продолжила."
nvl clear
scene black
n "По её словам...... дядя укрывался в Окиномии, у своей любовницы, и, когда она в один прекрасный день вдруг исчезла,"
extend " тот, не зная, куда податься, вернулся в свой хинамидзавский дом."
nvl clear
n ".........И... в тот день, когда мы праздновали победу..."
n "{nw}"
n "Он наткнулся на шедшую домой Сатоко......{w=0.8}...... и увёл её к себе."
nvl clear
scene bg 110
n "\"......А зачем..."
extend " она ему?..\""
show mion se maji_b1 at sleva
n "\"Затем, что он ублюдочный тунеядец."
extend " ...Он даже прибрать за собой не в состоянии, что уж там готовить себе самому.\""
show rena se bik_b1 at sprava
n "\"З...... Значит... он забрал Сатоко-тян к себе... чтобы она ему готовила и убиралась?!\""
nvl clear
scene black
scene bg 093 gray
n "Тут же на ум пришли слова Сатоко... про то, что ей надо было прибраться дома."
n ".........И тогда... кусочки-вопросы, над которыми я ломал голову, наконец встали на место... и головоломка моей тревоги собралась воедино."
n "{nw}"
n "......Изображение на ней получалось разобрать..."
n "......Только лишь глядя издали..."
nvl clear
scene black
scene bg 108
show mion se yo_a1 at sleva
n "\"......Говорят,"
extend " {cps=*8.0}он силой держит Сатоко у себя дома......{/cps}"
extend " и заставляет делать всю работу по дому, притом издевается......\""
n "{i}{b}Какого чёрта ты сразу такую важную вещь не сказала?!{/b}{/i}"
n "...Едва не заорал я, но успел прикрыть рот ладонью..."
nvl clear
show rena se bik_a1 at sprava
n "\"М-Мии-тян............ ПРАВДА?!\""
show mion se yo_b1
n "\"Я сама не видела... не знаю, правда ли, но.........\""
n "Мион вновь уставилась в пол... и затихла."
nvl clear
show rena se ko_a1
n "\".........Опять как и в прошлом году?"
extend " Прямо как когда она жила со злыми дядей и тётей?..\""
show mion se maji_a2
n "\".................................\n.....................\""
n "\".........Но послушайте... Дядька-то её не может сам по себе управиться, верно?"
extend " ...Значит, Сатоко ему нужна, тогда на кой ляд ему издеваться?..\""
nvl clear
show rena se okoru_a1
n "\"...Кейти-кун, я не знаю, почему ты так решил."
extend " Но не говори того, в чём сам не уверен.\""
n "Со злостью отчитала меня Рэна."
n "{i}«......Ты мало что себе представляешь, поэтому не говори так, будто сам всё видел».{/i} Таков, сомнения нет, настоящий смысл ею сказанного..."
nvl clear
n "\"Ну... Ну а ты, Рэна......... Ты что-нибудь знаешь?.........\""
show rena se def_b1
n "\"......Я тоже не знаю."
extend " Я только сейчас услышала, что Сатоко-тян забрал дядя, а так даже и вообразить не могла......"
extend " Однако......"
extend " сейчас дело совсем иначе обстоит, чем в прошлом году.\""
nvl clear
n "\"......Что ты хочешь сказать...... обстоит иначе?\""
show rena se def_a1
n "\"С нею нет Сатоши-куна.\""
nvl clear
show mion se sin_b2
n "\"............Сатоши был...... замечательным братом."
extend " Он всё время её защищал."
extend " ...Он пытался не дать злобе дядьки с тёткой даже краем зацепить Сатоко... он стал её прочным щитом.\""
nvl clear
show rena se nande_a1
n "\"......Но теперь Сатоко-тян одна со злым дядей..."
extend " Кейти-кун, ты хоть понимаешь, насколько ей тяжело?"
n "Он же вернулся в Хинамидзаву, потому что тётенька, у которой он укрывался, вдруг исчезла?"
extend " .........Ну вот как человек, вернувшийся по такому неприятному поводу, может быть добр к Сатоко-тян?\""
n "{nw}"
n "...Действительно... Куда легче представить, как он вымещает злобу на Сатоко, издеваясь над ней."
nvl clear
n "\"..................Эх...... Извини............\""
show rena se nande_b1
n "\"......А......... ты тоже прости."
show rena se hau_b1
extend " Я не хотела тебе нагоняй устраивать, хау-у-у!\""
nvl clear
n "Повисло неловкое молчание."
n ".........Притихнув, наша троица безмолвно уставилась в пол..."
nvl clear
scene black
scene bg 110
n "Вскоре послышался звон директорского колокольчика."
nvl clear
n "В класс вместе с Рикой-тян и Сатоко зашла учительница."
nvl clear
n "\"Давайте начнём послеобеденные уроки!"
extend " Староста, ваше слово!\""
show mion se def_b2
n "{b}\"Вста-а-а-а-а-ать!!\"{/b}"
nvl clear
scene bg 109
show satoko se aku_a1 at sprava
n "\"О-хо-хо-хо... прошу прощения, уважаемые."
extend " Виновата, виновата...\""
n "В странной, как будто застенчивой улыбке Сатоко ничего не удалось прочесть."
n "{nw}"
n "......Но, видя то, как мрачна стоявшая позади Сатоко Рика-тян..."
extend " отбрехаться от тревожного рассказа Мион было чрезвычайно трудно......"
nvl clear
scene black
scene bg 203
scene bg 110
$ save_name = "Глава о Смертоносном Проклятии.\nДень Восьмой, перепалка в классе"
show mion se wink_a1 at central
n "\"Ну что-о-о ж!!"
extend " Давненько мы что-то не собирались всем клубом!!"
extend " Давайте в честь нашего воссоединения устроим что-нибудь ПОТРЯСАЮЩЕЕ!!\""
n "Правильно, даёшь битву!!"
n "Нет ничего лучше, чем в таких случаях раскочегариться по полной в клубной игре!!"
nvl clear
scene bg 108
show rena se wa_b1 at sprava
n "\"Хи-хи-хи-хи-хи!"
extend " Как пожелаете!"
extend " Да, Сатоко-тян!"
extend " Давай играть!\""
show mion se wa_a1 at sleva
n "\"Сатоко, говори, во что играть любишь?"
extend " Что хочешь!"
extend " Ну, во что?"
extend " Называй давай!!\""
n "Счастливо смеясь, Мион вынимала из клубного шкафчика и раскладывала по столу всевозможные игры."
nvl clear
scene bg 109
n "Пожалуй, Мион в первый раз позволяет кому-то другому выбрать игру."
n "......Видно, что так она проявляет заботу о Сатоко."
n "{nw}"
n "...Что бы с ней ни происходило, быть может, здорово проведённое вместе с друзьями время её поддержит... Все мы на то надеялись..."
nvl clear
n "Сатоко поняла, что мы думаем...... и как-то непонятно, но с видимой радостью улыбнулась."
n "{nw}"
n "......Но потом... покачала головой."
nvl clear
show satoko se hau_b1 at central
n "\"Спасибо, конечно......... Я очень тронута, что вы ко мне так относитесь..."
extend " ...Но у меня много... дел...\""
n "......Даже Рика-тян потупилась, словно прося прощения."
nvl clear
hide satoko
show mion se bik_b2 at sprava
n "\"Эге-ге-ге-ге, ты чё, серьёзно?!"
extend " Клуб, понимаешь ли, собрался после долгой разлуки в полном составе, и вдруг не играааем?!"
extend " Насколько помню, в нашем уставе прописано, что дезертирам полагается штрафная игра?!\""
show rena se ko_a1 at sleva
n "\"......Хватит, Мии-тян..."
extend " Заставлять будешь — ничего путного не получится.\""
show mion se to_a1
n "\"...Дак разве ж Дядька Мион её заставляет!.."
extend " Просто, понимаете, куда веселее, когда все вместе!.....\""
nvl clear
scene bg 110
show satoko se aku_a1 at central
n "\"...Поистине тронута вашей заботой."
extend " ...Но не расслабляйтесь, в следующем бою я вам ТАААКУЮ ловушку устрою, что разом все попадётесь!"
extend " ...Ооо-хо-хо-хо!\""
hide satoko
n "Сатоко с нарочитым нахальством извинилась, что не может участвовать в клубном собрании..."
extend " быстро собрала вещи, а затем, топоча подошвами, выбежала в коридор..."
n "{nw}"
n "Всё произошло буквально в одно мгновение."
nvl clear
show rika se ko_a1 at sleva
n "\"..................Сатоко...\""
n "Грустно сказала Рика-тян в спину лучшей подруге, у которой из-за домашних дел не осталось времени на клуб..."
nvl clear
scene bg 108
n "В классе стихло."
n ".........Оживлённые крики ребят и стрёкот цикад, прилетавшие с улицы, как будто доносились из далёкой-далёкой дали."
nvl clear
show mion se yo_a1 at central
n "\"...............Тьфу ты......"
extend " Ну и скукотища.\""
n "...Мион ругнулась, прекращая молчание, и начала убирать игры в шкафчик."
n "......Остальные оцепенело смотрели на опустевшее место Сатоко."
nvl clear
hide mion
show rena se def_a1 at sprava
n "\"Рика-тян..."
extend " Рассказала бы всё-таки, а?\""
show rika se ko_a1 at sleva
n "\"...........................\""
n "Стараясь дружелюбно улыбаться, Рэна задала Рике-тян вопрос."
nvl clear
n "......В общих чертах картина была ясна и без Рики-тян."
n "{nw}"
n "Дядя Сатоко вернулся в Хинамидзаву вследствие того, что его любовница испарилась невесть куда."
n "...И забрал Сатоко к себе, а теперь силой заставляет её делать работу по дому..."
n "......Что крайне тяжело для неё, без сомнений."
n "{nw}"
n "Полагаю, все уже и так всё знают, посему в подробностях объяснять не буду."
nvl clear
n "\"............Что, всё плохо?..\""
n "...Думаю, Мион с Рэной... хотели спросить то же самое."
n "...Все, затаив дыхание, ждали, пока Рика-тян ответит."
nvl clear
n "\".............................................\""
n "Рика-тян не ответила."
n ".........Для нас, ждавших от неё опровержения... то был тяжёлый ответ."
nvl clear
n "\"...............Как в прошлом году, да?"
extend " Когда она жила с тёткой и дядькой, то же самое было?\""
hide rika
show mion se maji_a2 at sleva
n "\"...Угу."
extend " Но тогда она по большей части под горячую руку попадалась из-за ссор тётки с мужем......"
extend " У неё был ещё выбор как можно дольше сидеть в клубе, чтобы меньше времени проводить дома...\""
show rena se ko_a1
n "\".........А теперь дядя заставляет её делать работу по дому... и в школе она не может засиживаться.\""
nvl clear
n "...Вот дерьмо......"
n "Сатоко — не рабыня!.."
n "Кем он себя возомнил, считая, что ему можно не уметь себя обеспечивать и заставлять Сатоко всё за него делать?!..."
nvl clear
n "\"...Не, ну если головой подумать, разве это правильно?"
extend " Нам, скорее всего, понадобятся какие-то косвенные улики, но мы же можем сказать, что это «жестокое обращение»?"
extend " Можно же, наверное, в полицию обратиться?\""
show rena se ko_b1
n "\".........Ты прав..."
extend " Если у нас будет хорошее, явное доказательство, то мы можем и обратиться..."
extend " Впрочем, ещё вроде бы можно поговорить с дяденькой из службы защиты детей?\""
n "Потому как мы с Рэной так походя упоминали полицию, Мион начала ёрничать."
nvl clear
show mion se aku_a1
n "\"...О да, разглагольствовать так просто."
extend " А вы хоть думали, чем обернётся ваше доказывание?\""
n "\"Чем же?..\""
nvl clear
show mion se maji_b1
n "\"......Вроде как позапрошлогодней зимой..."
extend " кто-то пожаловался"
extend " в центр защиты детей."
extend " Сказал сделать что-то как можно скорее, потому что имеет место насилие.\""
n "\"Хм... Ясно."
extend " ......И что же?\""
nvl clear
n "\"Сразу после звонка явился государственный служащий."
extend " И расспросил и Сатоко, и Сатоши."
extend " Ну и заодно их дядю с тётей.\""
n "\"......Хорошо, что поговорил с Сатоко и Сатоши...... но ему, верно, не стоило расспрашивать дядьку с тёткой?..\""
show mion se tk_a1
n "\"Он сказал, что нужно выслушать обе стороны, дабы судить объективно."
extend " Как умно, просто невероятно.\""
nvl clear
n "\"......И... что в итоге?\""
show mion se maji_b2
n "\"Решил посмотреть, что будет.\""
n "\"......Решил посмотреть, что будет...... Чего-чего?!!\""
nvl clear
show mion se aku_a1
n "\"Дядюшка Мион многому в жизни научился."
extend " По закону под жестокое обращение с детьми подходят лишь побои да отказ воспитывать-содержать ребёнка."
extend " ...Сатоко и Сатоши частенько поколачивали, но не до синяков."
extend " Их кормили три раза в день, спать давали."
extend " Хоть их и били, и ругали словами последними, но на кассету никто ничего не записывал."
extend " ...По сути, никто в деревне так и не видел, чтобы с ними обращались жестоко......"
extend " Пускай те двое и были жуткими гадинами,"
extend " на людях они детей и пальцем тронуть не смели.\""
nvl clear
show rena se nande_a1
n "\"И... что тогда?..\""
show mion se tk_b2
n "\"Кажется, сотрудница службы защиты детей какое-то время навещала их каждую неделю в заранее установленный день."
extend " Дядька с женой, понимая, что находятся под наблюдением, начали осторожничать. Слишком явно угнетать племяшек они уже не могли."
extend " .........Но, конечно, спуску давать им не собирались... Ну ещё бы.\""
show rena se ko_b1
n "\"............Хочешь сказать, они стали злей и коварней?..\""
n "Мион, тяжело вздохнув, кивнула."
nvl clear
show mion se maji_a1
n "\"......Особенно взъелась тётка."
extend " ...Говорят, женщины вообще по природе своей коварны."
extend " \n............И уж она себя в этом качестве проявила лихо."
extend " .........В конце концов... Сатоко стала напоминать истрёпанную куклу, только что дышащую...\""
n "{nw}"
n "...Значит, получается......"
n "В центр защиты детей обращаться не стоило?....."
nvl clear
show mion se maji_b2
n "\".........Ну что, поняли?"
extend " Без очевидного, понятного всякому доказательства надеяться не на что."
extend " Или сделаем только хуже......"
show mion se maji_a1
extend " Тот раз......{w=1.0} был ошибкой...\""
n "{nw}"
n "...Узнав, что на государственные учреждения, казавшиеся нам самой несокрушимой опорой, нельзя положиться, мы — как один — повесили носы..."
nvl clear
show rena se nande_a1
n "\"...В общем... пока у нас не появится очевидного, понятного всякому доказательства издевательств, обращаться никуда не стоит?\""
show mion se to_a2
n "\".........М-м..."
extend " Ну, в общем........."
extend " ......Да, как-то так.\""
nvl clear
scene black
n "Я задумался над тем, что сейчас происходит с Сатоко."
n "Её забрали домой."
n ".........То...... едва ли назовёшь жестоким обращением."
nvl clear
n "Её заставляют выполнять работу по дому, притом с издевательствами."
n "......Вот что главное — над ней издеваются...... Только вот без вещественных улик хрен чего докажешь."
n "{nw}"
n "...Хватило бы малейшего следа побоев..."
n "...Но я сегодня ничего такого не заметил."
nvl clear
n "То, что её заставляют выполнять работу по дому, не очень-то тянет на доказательство..."
n "Нужно что-нибудь повесомее, такое, что любой бы без колебаний назвал «жестоким обращением»."
nvl clear
n "...Точно."
n "......Дядя целый год пробыл в городе с любовницей, знать не желая, что есть на свете Сатоко."
n "{nw}"
n "...Не это ли одно из рассказанных Мион определений жестокого обращения с детьми — «отказ воспитывать-содержать ребёнка»?"
nvl clear
scene bg 110
show rena se def_b1 at sprava
n "\"...Угу......"
extend " Самый что ни на есть отказ от содержания ребёнка."
extend " ...Как считаешь, Мии-тян?!\""
show mion se maji_b1 at sleva
n "\"Э...... эммм..."
extend " Ну, возможно, там и признали бы, будь он ещё не тут..."
extend " Но сейчас-то он с ней живёт, верно?"
extend " Заявит, что хоть раньше и мотался чёрт знает где, но раскаялся в своих поступках и решил вернуться домой... и что, опять всё то же самое — «посмотрим, что будет»?!\""
n "{nw}"
n "......Если мы подаём жалобу, это значит, что у нас на руках должно быть чёткое доказательство жестокого обращения."
n "......Чтобы не повторять ошибку прошлого года, нам потребуются намного более вещественные улики......"
nvl clear
show rena se ko_b1
n "\"......Как же... грустно..."
extend " Нам ведь тогда придётся...... ждать, пока он изобьёт Сатоко-тян до синяков... не так ли?\""
show mion se yo_a1
n "\"..................У-у...\""
n "......Стало быть, и моё решение осторожничать вышло тем же самым «посмотрим, что будет»."
n "...Сообразив, что повторяю прошлогоднее решение того человека, сделавшее только хуже, я испугался......"
nvl clear
n "Действительно... как и сказала Мион, обращаться в государственные органы — всё равно что рисковать, ставя на кон всё до последнего."
n "Если уж вступать в игру, то проигрыша допустить нельзя."
n "{nw}"
n "Но если нам не хватит монет... иначе говоря, улик, — поражение неизбежно."
nvl clear
n "...Но если мы станем ждать, пока накопится столько монет, чтобы наверняка..."
n "То придётся всё это время делать вид, что мы не знаем, какая беда происходит с Сатоко......"
nvl clear
scene bg 109
n "\"............Ты извини, что я такой вопрос задаю......"
extend " но, Рика-тян, почему ты-то можешь жить одна?..\""
show rika se de_a1 at sprava
n "\"............\""
nvl clear
n "Рика-тян потеряла родителей, это я знаю."
n "По-видимому, даже родни у неё никакой нет."
n "{nw}"
n "Вот почему ей пришлось жить самой... однако её самостоятельность никто не стесняет."
n "......Дать бы Сатоко ту же свободу..."
nvl clear
n "\"...Слушайте, Рика-тян ведь... одна живёт, без родителей?"
extend " ......Обычно детей, о которых некому позаботиться...... отправляют во всякие детские дома, так?..\""
show rena se nande_a1 at sleva
n "\".........Грубо же...... Кейти-кун...\""
n "\"...Я не чтоб нагрубить."
extend " Просто вдруг тут подсказка, как нам спасти Сатоко."
extend " ...Рика-тян, прости, если обидел...\""
n "Рика-тян помотала головой, ни капельки не обидевшись."
nvl clear
show rika se ni_a1
n "\"......Видите ли, меня..."
extend " обязался растить наш староста.\""
hide rena
show mion se def_b2 at sleva
n "\"Поясню."
extend " Староста — дедушка Кимиёси — стал Рике-тян опекуном."
extend " Он получил официальное разрешение от губернатора.\""
nvl clear
n "\"Хммм..."
extend " Стало быть, он её удочерил?\""
n "\"Нет, это другое."
extend " Опекуну не обязательно вносить усыновлённых детей в свой семейный реестр.\""
nvl clear
hide rika
show rena se wa_a1 at sprava
n "\"......А, поняла..."
extend " Значит, хотя по закону Рика-тян должна быть у старосты, она живёт сама по себе?..\""
show mion se wink_a2
n "\"Ну, вроде того."
extend " Благодаря этому она избежала сиротского дома."
extend " ...Точнее говоря, не сиротского дома, а «дома защиты детей».\""
hide rena
show rika se de_a1 at sprava
n "\"......Ми-и."
extend " Я не очень хорошо понимаю... но да, как-то так и есть.\""
nvl clear
n "\"Мион, вот ты сейчас произнесла прелюбопытную штуку."
extend " ...Ты говоришь, можно быть опекуном, не внося ребёнка в семейный реестр."
extend " ......Тогда почему бы старосте для виду не стать опекуном Сатоко?!\""
n "Выйди так... и она получит те же условия, что Рика-тян."
n "И сможет снова зажить с ней вдвоём!.."
nvl clear
show mion se maji_b1
n "\"Да так не выйдет!.."
extend " Понимаешь, её уже опекает дядя.\""
n "\"......Секундочку."
extend " Я что-то понимать перестал."
extend " Скажи, что значит «опекун»?\""
n "{nw}"
n "Юридически понятия «опекун» и «родитель» не обязательно синонимичны."
n "Другими словами... опекун — тот, кто заботится о ребёнке и содержит его в повседневной жизни."
nvl clear
n "\"...Тогда её дядька никакой не опекун."
extend " Вон сколько времени где-то шлялся, оставив её одну!\""
show mion se aku_a1
n "\"Но что помешает ему назваться опекуном?"
n "С того самого дня, как он забрал Сатоко,"
extend " за еду-то платил из своего кошелька, так?"
n "Пока что ему ничего не мешает сказать, что он о ней заботится."
extend " Пускай он оставлял её на год, в бумагах записано, что в первый-то год он её содержал."
extend " На старосту таких записей нету.\""
nvl clear
scene bg 110
show rena se ko_b1 at sprava
n "\"......Ты имеешь в виду, что, если злой дядя и староста оба скажут, что хотят её опекать...... у дяди будет преимущество?..\""
scene bg 108
show mion se maji_b1 at central
n "\"Весьма-таки вероятно, вот что я имею в виду!.."
extend " И потом, опекун должен быть тем, кто действительно берёт на себя содержание ребёнка и все сопутствующие заботы."
extend " По сравнению с дядей, дающим ей пищу и кров, у старосты, пытающегося лишь дать ей своё имя, надежды нет.\""
nvl clear
n "\"Ну тогда... ему всего-то и надо, что взять на себя её содержание!"
extend " Тогда он может стать её опекуном и на бумаге, и на деле!\""
n "Пускай укроет у себя Сатоко!"
n "Конечно, дядя попытается вернуть её во что бы то ни стало, но наверняка получит от ворот поворот!!"
nvl clear
show mion se maji_b2
n "\"Не так-то всё просто!"
extend " Сатоко — девочка, уже почти девушка!"
extend " Попросить кого-то содержать человека — совсем не то же, что доверить, к примеру, котёнка!!\""
n "\"Тогда Тренер!"
extend " Что насчёт него?!"
extend " Точно не знаю... но ведь он богат, не так ли?"
extend " Он сам говорил!"
extend " Хоть он и не может стать ей родным отцом...... но приёмным-то может!!"
extend " По-моему, Начальник... справится на отлично!\""
nvl clear
show mion se ika_a1
n "\"Повторяю!!"
extend " Не равняй Сатоко с домашними животными!"
extend " Ты уже сколько болтаешь о том, чтобы спихнуть Сатоко на кого-то другого!"
extend " Ты хоть подумай, что значит взять на себя ответственность за жизнь человека!!"
extend " Ты Начальника вообще спрашивал?!"
extend " Ты заручился его словом, что в случае чего тот станет опекать и растить Сатоко?!\""
nvl clear
n "\"...Н-нет, не заручился..."
extend " Но я уверен, он сказал бы: «Да»!..\""
show mion se fu_b2
n "\"Ха! Знаешь что?"
extend " Ладно, положим, он скажет: «Да, я согласен»."
extend " Вот только его согласие ничего не значит!!"
extend " Холостяки не могут брать детей под опеку!!\""
n "{nw}"
n "....................Ах!...................."
nvl clear
n "И правда ведь..."
n "Он... сам говорил."
n "{nw}"
n "...Неженатому... не на что рассчитывать!!..."
nvl clear
n "Д... дерьмо!! Ну какого чёрта-то?!!"
n "Почему неженатость расценивается в обществе как помеха?!"
n "......Значит...... остаются только богатые семьи, где есть муж и жена!"
nvl clear
scene bg 110
show rena se nande_a1 at sprava
n "\"......Но есть ли в Хинамидзаве богатые семьи?.."
extend " Вот задачка-то...\""
scene bg 108
show mion se ika_b2 behind rena at central
n "\"Ну, видишь?"
extend " Вовсе это не просто"
extend " — взять на себя ответ за кого-то!!"
extend " Легкомысленная идея навязать её кому-либо вообще обречена изначально!!"
extend " Хреново у тебя котелок варит, Кей-тян!!\""
n "{b}\"Да что за срань, что за на хрен!!{/b}"
extend " {b}Я просто пытаюсь придумать, как помочь Сатоко, а вы одно заладили: «Ничего не выйдет», «обречена»!!{/b}"
extend " {b}Вы двое, вы хоть каплю о ней заботитесь-то по правде?!{/b}"
extend " {b}Вам что, вообще на друга насрать?!{/b}"
extend " {b}Ась?!!\"{/b}"
nvl clear
show mion se bik_a1
n "\"В-вовсе!.."
extend " ......Вовсе это...... не так!!"
extend " Я всего лишь говорю, что это НЕ просто!!...\""
n "\"Но и не так уж и тяжело!"
extend " Нам всего-то и надо, что найти кого-то побогаче, кто мог бы на некоторое время приютить Сатоко?!"
n "Точно... Мион, а как насчёт твоего дома?!"
extend " Ты ведь так гордишься, что твой род все уважают, что-то там ещё про Три великих рода!"
extend " Ты говорила, у тебя здоровенный домище!!\""
nvl clear
n "\"М-моего?!....."
extend " Исключено!!... Бабушка...... не позволила бы!.....\""
n "\"Ну а твои родители в Окиномии?!"
extend " Я слышал, у них там тоже немаленький особнячок!!"
extend " И в городе целая куча лавок, где хозяевами родня!!"
extend " Они-то уж наверняка богатенькие, э?!!\""
show mion se bik_b2
n "\"Н... нет-нет-нет, даже не думай!!"
extend " О доме в Окиномии разговора вообще быть не может!!"
extend " Папа...... ни за что не позволит!!!\""
nvl clear
n "\"Эге-ге-ге-ге!!"
extend " А что это мы раньше всё грудь колесом, а как до дела дошло, так в кусты?!"
extend " Ты чего?!"
extend " Бросить Сатоко на произвол судьбы хочешь?!!!\""
n "\"В-во... вовсе нет!!....."
extend " Конечно же, я хочу ей помочь..."
extend " Но... всё-таки... я же сказала......\""
nvl clear
n "{b}\"Что ты ещё сказать хочешь?!{/b}"
extend " {b}Какая ты чёрствая!!{/b}"
extend " {b}Твой друг в беде, понимаешь?!{/b}"
extend " {b}Что тебе ещё делать, как не спасать друга?!{/b}"
extend " {b}Ты командир!!{/b}"
extend " {b}Нашего клуба!!{/b}"
extend " {b}Спасай её!!{/b}"
extend " {b}Давай вытаскивай друга из беды!!{/b}"
extend " {b}Если не поможешь сейчас, то какой ты, к чёрту, друг, ты даже не человек!!{/b}"
extend " {b}Смотри, вот где проверяется твоя человечность!!{/b}"
extend " {b}ТЫ МЕНЯ ВООБЩЕ СЛУШАЕШЬ, А, МИОН?!!!\"{/b}"
nvl clear
scene black
n "Не давая слово вставить... я обрушил на Мион бешеную лавину эмоций."
n "...Всё — лишь бы заставить её согласиться."
extend " \n...Тогда с бедой Сатоко быстро разберутся."
n "{nw}"
n "Если давление решит проблему...... то я готов давить сколько понадобится!!"
nvl clear
n "\"Что ж ты молчишь?!!"
extend " Эй ты, ты меня вообще слышишь?!"
extend " Ну же, Сонодзаки Мион, скажи хоть что-нибудь!!!\""
scene bg 110
show rika se de_a1 at sprava
n "\"..................{i}Мии{/i}?..\""
scene bg 109
show mion se yo_a2 at sleva
n "\"...............У............ ... ... х-х......... *хлюп*............"
extend " ......У-у-у-у!..\""
n "...Мион, с каменным лицом упорно глядевшая в пол, начала всхлипывать..."
n "......Она крепко, до скрипа, сжала кулаки... и... из-за плотно сжатых век полились... слёзы..."
nvl clear
n "......Я что... так сильно её обидел?.."
n "Нет времени распускать нюни! Чтобы спасти Сатоко, нам нужно срочно что-то придумать, не то проиграем!"
n "{nw}"
n ".........Только я так подумал, как раздался ледяной и не по-хорошему ровный голос Рэны."
nvl clear
scene bg 110
show rena se def_a1 at sprava
n "\".........Кейти-кун......"
extend " Раз Мии-тян отпадает, почему бы тебе не поискать ещё богатых семей?"
extend " А то я знаю в Хинамидзаве одного человека, который живёт в огромном таком особняке.\""
n "\"...И к-кто же он?\""
nvl clear
show rena se okoru_a1
n "\"Не придуривайся."
extend " Живёт в таком здоровом домище, а свой дом предложить не хочет?\""
n "\"......М...... мой, что ли?.."
extend " Так мой дом...\""
nvl clear
show rena se okoru_b1
n "\"Ты ж её друг, не так ли? {b}Так спаси её, Кейти-кун.{/b}"
extend " Мии-тян чёрствая, она не способна пойти на такое."
extend " {b}Так давай, Кейти-кун, покажи личным примером, как ты заботишься о друзьях.{/b}"
extend " Вы же в том большущем доме живёте всего втроём?"
extend " Тогда у вас должно быть полно свободных комнат."
extend " Что тебе мешает поделиться ими с Сатоко-тян?"
extend " {b}Ура, проблема Сатоко-тян счастливо разрешена!{/b}"
nvl clear
show rena se def_b1
n "{cps=*1.5}{i}{b}Ну что?{/b}{/i}{/cps}{w=0.1}"
extend " {cps=*1.5}{i}{b}Вот и всё, да?{/b}{/i}{/cps}{w=0.1}"
extend " {cps=*1.5}{i}{b}До чего же скучная развязка вышла!{/b}{/i}{/cps}{w=0.1}"
extend " {cps=*1.5}Молодцы, всем спасибо, мы решили задачу!!{/cps}{w=0.1}"
extend " {cps=*1.5}Стало быть, на сегодня всё?!{/cps}{w=0.1}"
extend " {cps=*1.5}Ну, я домой побежала!!{/cps}{w=0.1}"
extend " {cps=*1.5}Сегодня наконец-то вновь пойду охотиться за сокровищами, да, пожалуй!!{/cps}{w=0.1}"
extend " {cps=*1.5}А то я уже давно не ходила, всё о Сатоко-тян беспокоилась, и настроения играть как-то не было!!{/cps}{w=0.1}"
extend " {cps=*1.5}{i}Интересно, какое сокровище я сегодня найду, хаууу......{/i}{/cps}"
show rena se okoru_b1
extend " {b}..................Ну, скажите же что-нибудь?!{/b}"
extend " {b}Я что, тут одна говорить буду?!{/b}"
show rena se hii_b1
extend " {b}Не молчи, Маэбара Кейти, ТЫ СЛЫШИШЬ, ЧТО Я ГОВОРЮ??!{/b}\""
nvl clear
n "...............Даже цикады... и те, наверное, испуганно съёжились."
nvl clear
n "Рэна часто и тяжело дышала; я же вообще забыл, как дышать."
n "......Мион побелела, ставши как снеговик; Рика-тян молчала, словно ничего не произошло."
n "{nw}"
n "...Воздух в классе затвердел, будто бетон... и мы вместе с ним."
nvl clear
show rena se okoru_a1
n "{b}*Лязг*.{/b}"
nvl clear
n "Рэна уселась на стул... и его лязг наконец-таки позволил нам свободно вздохнуть."
nvl clear
n "\".......................................\""
n "......Рэна............... только что показала, как сильно я ранил Мион..."
nvl clear
show rika se ko_a1 at sleva
n "\"..................Рэна страшна.\""
n "Через какое-то время......"
extend " Рика-тян решилась расколоть возникший между нами лёд."
nvl clear
show rena se def_b1
n "\"......Угу."
extend " Извини, Рика-тян."
extend " И ты, Мии-тян, прости."
show rena se wa_b1
extend " ...Перед Кейти-куном извиняться не нужно, так?\""
n "\".......................Ага."
extend " ......Извини..."
extend " Я виноват — говорил, не подумав.\""
show rena se def_b1
n "\"Надо же, так ты со мной разговаривал?"
extend " А я была уверена, что ты говоришь с Мии-тян, глядел-то ты на неё всё время.\""
nvl clear
n "...............Произнесла Рэна с таким натиском, которого я от неё ни в жисть не ожидал."
n "......Я-то лишь на время вскипел, охваченный злостью, и с ней не иду ни в какое сравнение."
nvl clear
scene bg 109
n "\".........Мион, ты...... прости, в общем."
extend " \n...............Кровь в голову шибанула.\""
n "По здравом размышлении только диву даюсь: и что меня так раззадорило..."
n "{nw}"
n "......Считая себя Братиком Сатоко..."
extend " я больше всех прочих желал сделать ей хоть что-то хорошее... и всё."
nvl clear
show mion se yo_a2 at central
n "\"М............ угмм."
extend " ...Ничего..."
extend " Я тоже хороша... Кей-тян так силился что-то придумать, а я знай себе — то не пойдёт, это не выйдет..."
extend " Прости меня."
extend " Я тоже... неправа.\""
n "Вытерев глаза кулаками, она тоже попросила у меня прощения..."
n "Мы виновато потупились, не глядя друг на друга."
nvl clear
scene bg 108
n "\"..........................................\""
n "Послышался непонятно чей вздох..."
nvl clear
n "...Повторяется прошлогодняя история с издевательствами над Сатоко."
n "{nw}"
n "Как в прошлогодней трагедии спасли Сатоко?"
n "Что произошло перед падением занавеса?.."
nvl clear
scene white
scene bg 203
n ".........Да."
n ".........В итоге никто так и не смог ничего сделать."
nvl clear
n "...Всем пришлось терпеть...... ждать, пока дням страданий не придёт конец."
n "{nw}"
n "...Точно."
n "......И ведь дождались. Конец череде мучений положил...... никому не известный псих-наркоман."
nvl clear
n "В ночь прошлого Ватанагаси... он любезно забил до смерти злую тётку Сатоко."
n "......Только убил он её не затем, чтобы спасти Сатоко и Сатоши."
n "......Да......"
extend " Просто так вот... совпало."
nvl clear
n "А те, кто больше всех желали помочь Сатоко, — её друзья — так ничего и не добились."
n ".........Возможно, кто-то назвал бы то совпадение несчастьем..."
extend " но для Сатоко......"
extend " оно было, без сомнения, чудом."
n "{nw}"
n "Да, чудом."
n "......Чудом, которого можно только ждать."
nvl clear
n "\"......Стало быть, нам остаётся"
extend " лишь ждать?\""
n "Я не говорю о пустяках вроде доказательств побоев или чего-то подобного."
nvl clear
scene bg 108
show rena se nande_a1 at sprava
n "\"...Э?"
extend " .........Чего...{w=0.8} ждать?..\""
nvl clear
n "\"...............Чуда.\""
n "{nw}"
n "...Слово «чудо» звучало нелепо, но никто не засмеялся."
n "......Потому что лишь на него нам оставалось рассчитывать — других идей у нас не было..."
nvl clear
show mion se maji_b2 at sleva
n "\"...........................Мы......"
extend " беспомощны.\""
n "{nw}"
n "Слова, вырвавшиеся изо рта Мион......{w=1.0} стали для нас добивающим ударом кинжала."
nvl clear
n "......Жара."
n "......Всё тело покрыл отвратительный липкий пот."
n "{nw}"
n "...Это...{w=1.0} худший июнь в моей жизни."
nvl clear
show cinema
show title02
show black behind title02
scene black
$ save_name = "Глава о Смертоносном Проклятии.\nДень Восьмой, бессильная злость"
scene bg 051
n "Я шагал всё прямо и прямо, покуда не кончились рисовые поля... затем свернул направо."
nvl clear
n "Понятия не имею, куда я зашёл, — ни разу здесь не бывал."
n "Видимо, несколько раз потеряв дорогу, дал большого крюка."
n "......Пожалуй, стоило сначала зайти домой за великом..."
nvl clear
n "...Не хотелось лишний раз беспокоить друзей... Так что, где на самом деле должна проживать Сатоко, я узнал у одного из ребят."
nvl clear
n "Изначально дом тот был домом семьи Сатоко, а вовсе не дядиным."
n "......Дядька с тёткой присвоили её дом, потому как хорош он был и просторен."
nvl clear
scene bg 044
n "Так, здесь вроде направо?.."
n "......Ряд каких-то домов............"
extend " Нужный — за ними?.."
nvl clear
scene black
n "......Я иду к ней не ради того, чтобы повидаться."
n "......И не ради того, чтобы выяснить, что же из себя представляет её злобный дядька."
n "{nw}"
n "......Просто...... будучи Братиком Сатоко... я хотел быть к ней поближе, наверно?"
extend " ......Впрочем, как бы мне ни было приятно так считать, я и сам, по правде говоря, не знаю."
nvl clear
scene bg 059
n ".........Судя по тому, что рассказали мальчишки...{w=1.0}......... вон тот дом — её?.."
n "{nw}"
n "Окончательно уверившись...... я тут же почувствовал, как отяжелели подошвы."
nvl clear
n "......Ну и...... зачем я сюда припёрся?"
n "{nw}"
n "Повод у меня, во-первых, глупее некуда."
n "{nw}"
n "......Расстроило, видите ли, брошенное Мион «мы беспомощны»."
nvl clear
n "Мне просто хотелось сделать хоть что-нибудь помимо того, чтобы в безделии провести день, прося у кого-то чуда......{w=0.8} Вот что меня сюда привело."
nvl clear
n "......Я просто... захотел и пришёл."
n "Ну ладно......... а если я своими глазами увижу, как над Сатоко издевается дядька...... что тогда?"
nvl clear
n "...Уложу его мощным ударом, возьму Сатоко в охапку и убегу, как в какой-то манге?"
n "И буду потом жить с ней вдвоём где-то далеко-далеко?"
n "......Дурость."
nvl clear
n "\"...Я.........{w=1.0} беспомощен.........\""
n "............Цикады пели, как будто высмеивая меня."
n "{nw}"
n "...Как будто крича: «Раз ничего не можешь поделать да и не собираешься... вали-ка ты скорее домой»."
nvl clear
scene bg 059 zakat
n "Сзади послышался шум приближающейся машины. Я сошёл на обочину."
n "{nw}"
n "......Но прямо за спиной машина остановилась и коротко гуднула."
nvl clear
n "Решив, что ещё мешаю движению, я хмуро глянул назад...... Из окна водителя высовывалась знакомая физиономия."
nvl clear
scene bg 102 zakat
show irie si def_a1 at sprava
n "\".........Начальник...\""
n "\"Добрый вечер, Маэбара-сан."
extend " Вот уж поистине нежданная встреча."
extend " Вы живёте неподалёку?\""
n "...Меня здесь вообще быть не должно."
n "...Пытаясь придумать, как бы половчее уйти от ответа, я заметил, что в машине сидит Сатоко."
nvl clear
n "\"...С...... Сатоко?..\""
n "Сатоко вылезла из машины и один за другим начала вынимать из багажника пакеты с покупками."
nvl clear
show satoko se hau_a1 at sleva
n "\"...Случайно встретила Начальника по дороге из магазина..."
extend " Он предложил подвезти, я согласилась.\""
show irie si def_a2
n "\"......На велосипеде она всё довезти не могла.\""
nvl clear
n "Сказал Начальник, доставая с заднего сиденья велосипед."
n "{nw}"
n "Всего больших пакетов с покупками...... четыре."
n "Все битком набиты и на вид очень тяжелы."
nvl clear
n "\"......Пакеты-то... Севенс Март?!..."
extend " Слушай-ка...... не далековато ли для велосипеда?!\""
n "Поглядев на пакеты, я увидел, что они полны бутылок со спиртными напитками, закусок и сигаретных пачек."
n "{nw}"
n "Мало того, что они тяжелы на вид, в них ещё и покупки недешёвые..."
nvl clear
show satoko se hau_b2
n "\"......Начальник меня прямо спас{w=0.8}... я в великом долгу перед ним."
extend " На холм взбираться было... несколько... тяжело.\""
n "Сатоко благодарно улыбнулась Начальнику..."
extend " Но улыбка выглядела столь неловкой, что при её виде скорее сжималось сердце..."
nvl clear
n "\"Сатоко......"
extend " Ты же это всё... не ради ужина понакупила?..\""
show satoko se yare_a1
n "\"......Конечно же нет..."
extend " Я не употребляю горячительные напитки, а закуски к ним ненавижу."
extend " И, тем более, не курю...\""
nvl clear
scene black
n "......И он что...... ради этого послал Сатоко в магазин?.."
n "Одну в такую даль на велосипеде?.."
n "А чем он, интересно, сейчас занимается?"
n "Полагаю, он сейчас трудится до седьмого пота, раз отправил её в такую даль одну?!..."
n "А если не так...... то какого чёрта он смеет... гонять Сатоко ради такой херни?!..."
nvl clear
n "...Конечно, вслух я этого не сказал."
n "......Но, наверное, выдало выражение."
n "{nw}"
n "Начальник, догадавшись, в чём дело, похлопал меня по плечу..."
nvl clear
scene bg 059 zakat
n "Тут в доме распахнулось окно, и наружу высунулся столь грубый и злой с виду тип, что хотелось сразу же отвести взгляд."
n "......Ему можно было не представляться."
n "Шестое чувство говорило мне: он и есть её дядя."
n "{nw}"
n "Первым делом он должен сказать, как благодарен Сатоко за то, что та сходила за покупками, да......"
nvl clear
n "{b}\"САТОКО-О!!{/b}"
extend " {b}Тупица, ты газ под сакэ не выключила!!\"{/b}"
show satoko se mu_a1 at sprava
n "\"...П-Простите......"
extend " Но... вы же сказали ни секунды не медлить......\""
n "{b}\"Идиотка!!{/b}"
extend " {b}Ты испортила моё сакэ!{/b}"
extend " {b}Тупииица!!\"{/b}"
n "{i}...Простите...{w=0.2} простите...{w=0.2} простите...{/i}"
n "Сатоко часто-часто забила головой поклоны... униженно прося прощения..."
extend " Она сейчас точь-в-точь походила на... испуганное маленькое животное."
nvl clear
n "...Что-то я не пойму..."
n "...Сатоко только что вернулась из магазина с тяжеленными пакетами, полными отнюдь не продуктов к ужину..."
n "Она уже тут лишь потому, что ей повезло повстречать Начальника......"
n "Но если бы не повстречала...{w=0.9} то и сейчас...{w=0.8} натужно скрипела бы педалями на том холме...{w=1.0} совершенно одна."
nvl clear
n "И он её встречает ни фига не вежливыми словами... Позвольте, но что за чёрт?!"
n "{nw}"
n "В какой стране такими словами..."
extend " принято встречать..."
extend " вернувшуюся из магазина девочку?!"
nvl clear
n "......Моего гнева он, естественно, не заметил."
n "...Он вообще не обратил на меня внимания и громогласно обратился к Начальнику."
nvl clear
n "\"......Ого..."
extend " Кого я вижу, Ириэ-сэнсэй!"
extend " День добрый!"
extend " Не желаете ли зайти?"
extend " Мы как раз партию доигрываем, присоединяйтесь."
extend " Любую ставку на ваш выбор!\""
hide satoko
show irie si maji_a2 at sprava
n "\"......Нет...{w=0.8} я, пожалуй, откажусь."
extend " Я случайно повстречал Сатоко-тян по дороге и решил подбросить до дома."
extend " Я уже уезжаю.\""
nvl clear
n "\"Та ла-ана, давайте сыграем."
extend " Вы, говорят, небедный."
extend " Д-а-ха-ха-ха-ха!\""
n "{nw}"
n "......Знать не знаю, о чём они разговаривают."
n "Но что я точно понял...... это что среди сказанного нет ни одного слова благодарности Сатоко за старания."
nvl clear
n "\"Сатоко, быро неси закусь!"
extend " Да, ишшо, у нас пиво тёплое."
extend " Принеси новое из холодильника!!\""
nvl clear
scene black
n "\"Тэттян, да чё ты так девчонку шугаешь."
extend " Хватит на неё наезжать, пожалел бы малявку.\""
n "\"Да ладно, этой тупице полезно."
extend " Она и у братухи себя так вела."
extend " Ни чорта не слушается, сюсюкай с ей тут ещё...{w=0.7} Тьфу.\""
nvl clear
n "\"Неважно. Твой ход, Тэттян.\"{w=0.7}{nw}"
extend " — \"Цубаки-сан объявил Риичи.\""
n "\"...О, звыняйте........."
extend " Цубаки, ты шта, снова Риичи выдал?.........\""
n "Похоже, в той комнате сидит не один дядька, но и его приятели."
nvl clear
scene bg 059 zakat
n "...Так, стойте..."
extend " Он... тьфу,"
extend " они там чем занимаются?.."
n "{nw}"
n "Чем они занимаются... заставляя Сатоко ходить в магазин за выпивкой и вдобавок ещё грязно ругаясь?!"
nvl clear
scene bg 102 zakat
show satoko se mu_a2 at sprava
n "\"К дяде из города пришли друзья...... поиграть в маджонг."
extend " ...Мне сказали приготовить им ужин.\""
n "\"Ч............ что... за...\""
nvl clear
n "Маджонг?!"
n "Он пригласил друзей... поиграть в маджонг?!"
n "И посылает Сатоко за выпивкой в магазин у черта на рогах, потому что слишком занят игрой..."
extend " И, когда та возвращается... первым делом орёт, что та забыла выключить газ под сакэ?!"
extend " Что за чёрт, что за чёрт, я чё-то не понял!!"
nvl clear
n "\"Я не понял...... он что?!"
extend " Он, значит, играет себе в маджонг... а Сатоко ездит вместо него за всякой хренью?!\""
nvl clear
n "...Начальник не мог не расслышать... но сделал вид, что не слышал меня."
nvl clear
n "Рядом с багажником в ряд стояли несколько тяжёлых с виду пакетов."
nvl clear
hide satoko
show irie si def_a1 at sleva
n "\"Так... Маэбара-сан, давайте-ка подсобим."
extend " Вы же мальчик, возьмите вон те, тяжёлые.\""
n "\"Начальник!!"
extend " По-вашему, это правильно?!"
extend " Да ни черта!!...\""
n "...Начальник опять сделал вид, что не слышит моей ярости."
n "{nw}"
n "......Когда я позднее думал над этой сценой, то понял, что Начальник, вероятно, действовал тогда самым правильным образом из возможных..."
nvl clear
show irie si def_a2
n "\"...Я возьму вон те два."
extend " ...Ну же."
extend " ...Сделайте одолжение, Маэбара-сан.\""
n "Я поднял остальные — в одном куча бутылок с выпивкой, другой под завязку набит закусками."
nvl clear
scene black
n ".........Какие же они тяжёлые."
n "......И притом... до чего же омерзительна их тяжесть."
n "...Они не просто тяжелы...{w=0.8} От их тяжести...{w=1.0} мне становится гадостно..."
nvl clear
scene bg 102 zakat
show satoko se mu_a2 at sprava
n "\"......Ну что вы, Кейти-сан, право слово."
extend " Я сама справлюсь...\""
n "{nw}"
n "Неловко проговорила Сатоко, приняв искривившееся в попытке спрятать унижение лицо за стискивание зубов от натуги."
nvl clear
n "\"............Дура."
extend " ...Не надо меня...... недооценивать...\""
n "...Проговорил я, будто бы задетый тем, что Сатоко недооценивает мою силу."
extend "......... Кккхх......... Скккрип........."
nvl clear
scene bg 059 zakat
show satoko se mu_a1 at central
n "\"...Ещё раз спасибо вам, Тренер..."
extend " Не тяжело ли?..\""
n "{i}Нет-нет...{/i}"
extend " Начальник непонятно усмехнулся."
nvl clear
n "...Как будто ему ничего не стоит."
n "{nw}"
n "......Но я знал."
n "...Просто Начальник — человек взрослый, умеющий себя сдерживать."
extend " ......Но в его глазах горел гнев... не уступающий моему, а то и превосходящий его."
nvl clear
hide satoko
show irie si def_a2 at sprava
n "\"......Ну... ха-ха..."
extend " Они таки тяжёлые.\""
n "..............................Гррр{w=0.9}............ Дерьмо...{w=0.8}......... Дерьмо!....."
n "До двери её дома рукой подать... но ручки врезаются в ладони... оставляя узенькие красные полосы."
nvl clear
n "\".................................Кх-х-х...\""
n "Ярость клокочет в горле."
n "......Но... если я дам ей вылиться изо рта, ничегошеньки оно не даст."
n "{nw}"
n "Поэтому-то........."
n "......Всё, что я сделал, — сцепил зубы как можно крепче..."
nvl clear
scene bg 061 zakat
show satoko se mu_a2 at sprava
n "\"...Преогромнейше благодарна вам."
extend " Начальник, Кейти-сан,"
extend " вы поистине меня спасли.\""
n "Когда мы дошли до чёрного хода, располагавшегося с другой стороны здания, Сатоко сказала, что дальше сама справится."
nvl clear
n "......Время от времени в доме раздавался грубый смех собравшейся там компании... от которого вскипала желчь."
n "......Я знал, что там не над нами смеются."
n "Да... как раз поэтому и кипело у меня внутри."
n "{nw}"
n "......Они там ржут в своё удовольствие, \nвеселятся — и думать не думают о Сатоко, вернувшейся из магазина, куда она поехала из-за их прихотей... И потому я всем сердцем их ненавидел."
nvl clear
n "...Уверен, Тренер испытывал то же самое."
n "{nw}"
n "Но... если дать волю чувствам... Сатоко станет лишь хуже."
n "......Тренер знал это... Поэтому, притворяясь, будто ему всё равно, снова ответил беспечным тоном."
nvl clear
show irie si warai at sleva
n "\"......Да ничего..."
extend " Рад хоть чем-то помочь."
extend " \n...Если я могу для тебя что-то сделать, обращайся.\""
show satoko se mu_a1
n "\"Хорошо........."
extend " То, что вы заботитесь обо мне, уже много для меня значит.\""
nvl clear
n "{i}То, что вы заботитесь......{/i}"
n "Как это печально звучит......"
n "{nw}"
n "......Печально, потому что больше мы ничем Сатоко помочь не можем......"
nvl clear
n "...Да так и есть."
n ".........Как бы сильно я с Тренером ни жаждали ей помочь..."
extend " больше мы сделать не в состоянии."
extend " ......В тот миг я не испытывал ничего, кроме презрения... к своей неспособности помочь чем-либо ещё..."
nvl clear
n "Горячая злоба бурлит в горле..."
n "Меня трясёт...... Ярость чуть не выплёскивается из глазниц..."
nvl clear
n "\"............Я тоже......... помогу, ежели что понадобится."
extend " ......Ты только это...... держись...\""
n "По крайней мере..."
extend " я хотел дать ей знать, что в случае чего подставлю плечо...... как бы банально то ни звучало."
nvl clear
show satoko se mu_a2
n "\"Ага."
extend " Спасибо вам большое......"
extend " Я рада...... тому, что вы решили сюда прийти.\""
n "{nw}"
n "...Сатоко, кажется, поняла......"
n "Что я делаю тут,"
extend " когда мой дом с другой стороны от школы."
nvl clear
n "\"......Ладно,"
extend " вам лучше уходить."
extend " ...Он сейчас пьян, и я не имею представления, за что ему захочется к вам придраться.\""
n "{nw}"
n "{i}После всего, что вы для меня сделали... было бы непростительно вас втягивать.{/i}"
extend " \n{i}.........Достаточно, чтобы беды терпела я.{/i}"
n "{nw}"
n "......Таким я понял смысл её слов...... и от него по сердцу как нож прошёлся."
nvl clear
n "Я отдал пакеты Сатоко."
n "{nw}"
n "......И тут увидел на тыльной стороне её ладони{nw}"
extend " что-то, похожее на синяк."
nvl clear
scene black
n "\"......Слушай, Сатоко... а откуда у тебя... этот синяк?!...\""
n "...Прекрасно зная ответ, я всё равно спросил."
n "{nw}"
n "......Сатоко могла не говорить, как его получила... Я и так догадывался."
nvl clear
if renpy.loadable("music/DAWN.mp3")
else
scene bg 061 zakat
show satoko se mu_a2 at sprava
n "\"............Так, упала с лестницы и немножко ушиблась."
extend " Не волнуйтесь, пожалуйста.\""
n "\".........Т... ты же врёшь!!...\""
n "В спину толкнул Начальник."
n "Прижал ко своему рту палец, советуя не кричать."
nvl clear
show satoko se mu_a1
n "\"Искренне благодарна за всё, что вы для меня сделали......"
extend " Что ж, до завтра..."
extend " Надеюсь увидеть вас в школе.\""
n "\"Т... ты не уходи от ответа-то!!"
extend " Я спрашиваю, откель у тебя синяк!!"
extend " ............Ах...... а...... х!!\""
nvl clear
scene bg 204
n "......Только сейчас... я заметил... красные пятна и синяки... которые раньше скрывало закатное освещение."
n "{nw}"
n "......На шее..."
extend " на ногах..."
extend "... да везде!....."
nvl clear
scene bg 061 zakat
show satoko se mu_a2 at central
n "\"...Я упала с лестницы."
extend " ...Хо-хо-хо-хо.\""
n "И только жгучий, бешеный гнев рванулся из глотки на волю...... как рот что-то крепко зажало..."
nvl clear
scene black
n "{size=30}{b}\"УУУУМММММ!! УУММММ-М-М-ММММММ!!!\"{/b}{/size}"
n "Стоя за спиной, Тренер... обеими ладонями зажимал мне рот."
nvl clear
n "И вылететь оттуда не могло ни одно словечко."
n "...Одно лишь глухое мычание."
extend "..... Но я мычал."
extend " Только мычать оставалось мне."
n "{nw}"
n "Если сию же секунду не извергну из живота всю раскалённую лаву..."
extend " То непременно взорвусь, разлетевшись на тысячи мельчайших кусочков..."
nvl clear
n "Я ревел."
extend " Я мычал."
n "Ртом."
n "Всем своим телом."
n "В то время как из глаз лилась горячая жидкость."
n "Я ревел, я ревел... я ревел без конца."
nvl clear
scene bg 204
n "{b}\"УУУГГггггуММММ!!{/b}"
extend " {b}Гммммм-ММММ-МММ-м-ммм!!.....{/b}"
extend " {b}МММММмммММмммммм-у-ооооооо!!... ММ!!!\"{/b}"
n "......Я выталкивал из груди всё, что у меня там скопилось."
n "......Уже не разобрать ничего... но я всё выталкивал наружу слабые звуки........."
nvl clear
n "\"............Я знаю, что вы сейчас испытываете!!..."
extend " Я знаю, Маэбара-сан!!..."
extend " Поэтому прошу...... хотя бы пока... потерпите!.."
extend " Пожалуйста...... Маэбара-сан!!...\""
n "{b}Терпеть?!{/b}"
extend " {b}Да что терпение даст?!{/b}"
extend " {b}Что даст оно Сатоко?!{/b}"
extend " {b}У неё же травмы на теле и на душе...{/b}"
extend " {b}И всё, что я могу, — выть от бешенства?!{/b}"
extend " {b}А, Начальник!!{/b}"
extend " Неужели мы настолько беспомощны... что не можем даже закричать во всё горло-о-о-о-о?!!........."
nvl clear
scene black
scene bg 061 zakat
n ".........Плач хигураси...... в конце концов меня остудил."
nvl clear
n "Не знаю, сколько прошло времени..."
nvl clear
n "Сатоко... плавно и тихо поклонилась."
nvl clear
show satoko se mu_a1 at central
n "\"......Большое спасибо вам, Кейти-сан.\""
n "\"...........................Сатоко...\""
nvl clear
show satoko se hau_a1
n "\".........Сейчас вы... выглядели точь-в-точь как мой Братик......"
extend " Мой настоящий Братик...... меня оставил."
extend " .........Но теперь у меня есть другой Братик — Кейти-сан.\""
n "\"............Так и есть..."
extend " Я... твой Братик."
extend " \n......Когда тебе придётся туго... я обязательно помогу......"
extend " Братик... ни за что не оставит Сатоко...\""
nvl clear
n "{b}...Ходзё Сатоши... какой же ты чёртов мудак!!{/b}"
n "{nw}"
n "{b}Сейчас, слышишь?!{/b}"
extend " {b}Сейчас Сатоко хуже всего!{/b}"
n "{b}Если ты не поможешь ей сейчас... то когда?!!{/b}"
extend " {b}Чего ты убежал?!{/b}"
extend " {b}Чего её бросил?!!{/b}"
extend " {b}Как ты смел оставить сестрёнку одну?!!{/b}"
extend " {b}Раз так, ты больше не заслуживаешь зваться Братиком!!!{/b}"
nvl clear
n "\".........Я от тебя... не убегу.........\""
n "\"......Что?..\""
n "\"{b}...Я не убегу от тебя............ Ни за что.{/b}"
extend " \n{b}......Я не брошу тебя...... как Сатоши!{/b}"
extend " {b}Никогда!!...{/b}"
extend " {b}Я никогда тебя...... не оставлю!!!{/b}\""
nvl clear
if renpy.loadable("music/Matsuri/26 - Hitori.ogg")
show satoko se hn_a2
n "Кап..."
n ".........Одинокая слезинка...... выкатилась из глаза Сатоко."
show satoko se wa_b1
n "{nw}"
n "И...... сощурясь... она радостно улыбнулась."
nvl clear
n "\"Прощай..."
extend " Братик.\""
n "Сатоко неуклюже помахала правой ладонью..."
nvl clear
show satoko se hau_b1
n "\".........Не беспокойся..."
extend " Ты меня только что... наполнил силой."
extend " Всё хорошо..."
extend " ... ...Теперь я смогу...... продержаться до завтра......"
extend " Я в порядке......"
extend " ... ......Ладно......"
extend " Прощевай... на сегодня...\""
n "{nw}"
n "Но я не мог просто сказать: «Ладно, до завтра»."
nvl clear
n "Тут из дома послышался отвратительный вопль."
nvl clear
n "{b}\"САТОКО-О-О-О!!{/b}"
extend " {b}Я ТЕ ШО СКАЗАЛ, БЫРО НЕСИ ЖРАТВУ!!!\"{/b}"
show satoko se mu_a2
n "\"......Ладно, Братик..."
extend " Уходи, пожалуйста."
extend " \n......За меня... не беспокойся."
extend " ......Иди.\""
hide satoko
show irie si def_a1 at sprava
n "\"................Пойдёмте, Маэбара-сан......"
extend " Если останемся, то сделаем Сатоко-тян только хуже...\""
nvl clear
show satoko se hau_a1 at sleva
n "\"......Начальник..."
extend " Отсюда Братику далеко до дому."
extend " ...Извините, но вы не могли бы его подвезти?..\""
show irie si def_a2
n "\".........Хорошо."
extend " Подвезу.\""
nvl clear
hide irie
n "...Схвативши за воротник... Начальник потащил меня прочь с невесть откуда взявшейся силой..."
n "......Я не мог совладать с ним...... и всё дальше и дальше удалялся от Сатоко."
nvl clear
scene black
n "Сатоко махала вслед, печально улыбаясь..."
extend "... а затем пропала...{w=1.5}... за дверью чёрного хода."
nvl clear
scene bg 102 zakat
n "Начальник сел в автомобиль, совершил поворот и, остановившись рядом со мной, открыл пассажирскую дверцу."
nvl clear
show irie si maji_a2 at sprava
n "\"............Могу понять, как велика ваша боль, Маэбара-сан..."
extend " Хотя нет...... Я понимаю её лучше, чем вы...\""
n "\".............................................\""
nvl clear
n "\".........Но пока потерпите."
extend " ...Ваши чувства дошли до кого надо, могу заверить."
extend " \n......Поэтому... пожалуйста, терпите."
extend " Иначе...\""
n "\"......Да... знаю."
extend " .........Извините... и спасибо за услугу, что вы мне тогда оказали.\""
n ".........Я тихо присел на место пассажира..."
nvl clear
scene bg 101 zakat
n "...Машина плавно начала набирать скорость. Дом Сатоко в зеркале заднего вида стал постепенно уменьшаться."
n ".........А после большого поворота... окончательно пропал из виду..."
nvl clear
$ save_name = "Глава о Смертоносном Проклятии.\nДень Восьмой, машина Тренера"
scene bg 100 zakat
n "\"............А?"
extend " Ваш дом так далеко?"
extend " Это же с другой стороны от школы.\""
nvl clear
n "......Я не ответил."
n "...Потому что мне нечем ответить, если он спросит, как я оказался у дома Сатоко."
n "Начальник тоже умолк."
nvl clear
n "Какое-то время мы сидели молча, слушая, как шины шуршат по гравию."
nvl clear
n "......Вспомнилось, что говорила Рэна: в прошлом году дело обстояло иначе."
n "{nw}"
n "Тогда у неё был Сатоши."
n "......Сатоши оберегал Сатоко."
n "...И ей доставалось далеко не в полном объёме."
nvl clear
n "\"..................Но теперь... Сатоши нет.\""
n "\"............Да."
extend " .........Жестоко...... но так и есть.\""
n ".........Как видно, Начальник понял, что я имел в виду."
nvl clear
n "\"......Печально и так жестоко, но........."
extend " Есть предел и нашим стараниям и решимости......\""
n "...Звучит как самооправдание, однако... правда его."
n "......Как бы я да Начальник ни жаждали ей помочь..."
extend " нас хватает лишь"
extend " до порога её дома."
nvl clear
n "Как бы громко я ни кричал, что стану ей Братиком..."
n "И сколько бы ни кричал, что никогда её не оставлю, а Сатоко звала меня Братиком..."
extend " ... ...На большее... я не способен."
nvl clear
n "\".........Куда же, чёрт его подери......... пропал Сатоши?\""
n "...Да, Сатоши другой."
n "......Он её настоящий брат...... и, в отличие от нас, мог бы постоянно её защищать."
n "{nw}"
n "......Такова грустная и жестокая правда... и в ней — несомненная разница между ним и мной."
nvl clear
n "\"..............................Где же......"
extend " он сейчас.\""
nvl clear
scene black
n "Сатоши убежал из дома."
n "......Не знаю, Проклятие ли Оясиро-сама его настигло, или он попросту пропал без вести..."
n "...Но сейчас рядом с Сатоко его нет."
n "{nw}"
n "...Сейчас, когда Сатоко более, чем когда-либо, нужна защита... его нет."
nvl clear
scene bg 100 zakat
n "\".........Почему он сейчас не здесь?!"
extend " Сейчас, когда ей больше всего необходима защита!\""
n "\"...............Многие говорят, что тут как-то замешано Проклятие Оясиро-сама......"
extend " но я могу лишь сказать..."
extend " что он оставил свой дом.\""
n "\"А мои друзья сказали, что однажды тот не пришёл домой."
extend " ...Он что, ушёл из дома, даже не оставив сестрёнке прощальной записки?!...\""
nvl clear
n "\"......Сатоши-кун в то время усердно зарабатывал деньги..."
extend " Сатоко-тян хотелось большого-пребольшого плюшевого медведя."
extend " ......Тот стоил довольно приличную сумму, вот он и работал, чтобы её набрать."
extend " ...Он был очень заботливым братом."
extend " Люди шептались, он хотел сделать сестрёнке чудесный подарок из-за того, что ей приходилось терпеть у дяди с тётей.\""
nvl clear
scene bg 101 zakat
n "......В итоге он{w=1.0}... снял со счёта всё, чтобы купить Сатоко подарок на день рождения."
nvl clear
n "\"...Когда он исчез, полиция перерыла всё, что можно."
extend " И обнаружила, что в день исчезновения Сатоши-кун снял со своего счёта все деньги."
extend " \n......Результаты долгого расследования дают лишь предположить, что все деньги он потратил на то, чтобы уехать в Токио.\""
n "\"......В Токио?!"
extend " Но зачем?!\""
n "\"............Можно лишь заключить, что"
extend " ради того, чтобы скрыться из дома...\""
nvl clear
n "\"Он копил деньги на свой побег..."
extend " Ладно, положим, ему так хотелось!!"
extend " Но...... почему он Сатоко бросил-то?!!"
extend " Если он так хотел убежать... то, по крайней мере, мог взять и Сатоко!!\""
nvl clear
n "......И всё так же... Начальник остался невозмутим."
n "{nw}"
n "...Он не собирался подливать масло в охвативший меня огонь."
n "......Он ждал, пока я сам не остыну......"
nvl clear
n "Какое-то время Начальник молчал, слушая, как шуршит под машиной дорога... потом тихо заговорил."
nvl clear
scene bg 100 zakat
n "\"...............Поймите, пожалуйста..."
extend " Сатоко-тян тоже пришла к выводу, что её бросили...\""
nvl clear
n "Для брата она была обузой...{w=1.0} потому он её и бросил."
n "{nw}"
n "......Он не мог её с собой взять."
n "......Преданная любимым братом... интересно, как чувствовала себя Сатоко..."
nvl clear
n "\"Но... Сатоко-тян очень сильная."
extend " ...Естественно, не без поддержки ближайших друзей, но всё же она справилась с потрясением и вновь начала улыбаться.\""
nvl clear
scene black
scene sepia_bg 210
show sepia_satoko se wa_b1 at central
n "Вспомнилось, как несколько дней назад, когда мы с Сатоко ужинали у меня дома... та говорила о Сатоши без малейшей толики грусти."
nvl clear
n "Тогда я лишь порадовался таким замечательным отношениям сестры и брата."
n "{nw}"
n "......Но по теперешнем размышлении{w=0.9}......... понимаю:{w=0.9} то было скорее смирение... приобретённое после долгих страданий."
nvl clear
scene black
scene bg 100 zakat
n "\"......Когда-нибудь Сатоши-кун вернётся, так она говорит..."
extend " И тогда пускай он увидит — она более не обуза.\""
n "\"Сатоко не обуза!!"
extend " Она... куда лучше умеет жить, чем я... да она почти всё может!"
extend " Ну, то есть... она, пожалуй, не чета Рэне иль Рике-тян, однако... по самостоятельности она тут всем фору даст!\""
nvl clear
n "\"......Таков результат её стремлений стать той, кому не стыдно будет встретить Сатоши-куна, когда тот вернётся."
extend " ...Стремлений, которым нельзя было не посочувствовать.\""
n "{nw}"
n "Живя с Рикой-тян..."
n "Сатоко многому научилась от неё, способной безупречно сделать любое дело."
n "{nw}"
n "...Чтобы, когда Сатоши вернётся......"
n "Показать, что ему можно за сестру не стыдиться."
nvl clear
n "\".....................Ну и... когда Сатоши воротится?\""
n "\"....................................\n..................\""
n "И правда, откуда Начальник мог знать."
n "{nw}"
n ".........Сатоши ведь убежал."
n "...Бросив Сатоко, сбежал из Хинамидзавы."
nvl clear
n ".........А я вроде бы слыхал от кого-то, что тех, кто покидает Хинамидзаву, настигает проклятие Оясиро-сама."
n "{nw}"
n ".........Тогда понятно..."
n "Неудивительно, что говорят, будто Сатоши пропал без вести..."
n "{nw}"
n ".........В таком случае он, можно сказать, получил по заслугам...{w=1.0} что даже смешит."
nvl clear
n "......Послушай-ка, Оясиро-сама."
n "...Сатоши ведь пропал не из-за того, что сбежал из дома... но потому что его из-за твоего проклятия «похитили демоны», да?"
n "{nw}"
n ".........Если нет, то... я тебе не прощу."
nvl clear
n "\"............А когда Сатоши скрылся?\""
n "\"...В ночь прошлогоднего Ватанагаси"
extend " ненормальный убил его тётку..."
extend " через несколько дней спустя он и скрылся."
extend " .........В день рождения Сатоко-тян.\""
n "\".........В день рождения...... Сатоко?!...\""
n "{cps=*10.0}Бах!!{/cps}{w=0.1}{nw}"
extend " Я врезал по приборной панели."
nvl clear
n "......Так Сатоши, оказывается{w=0.8}...... ещё и сбежать посмел...{w=0.8}... в такой день?!!....."
nvl clear
scene bg 204
n "Его тётка умерла всего пару дней тому назад, верно?"
n "И дни мучений как раз подходили к концу?"
n "...И до новой жизни было рукой подать?"
nvl clear
n "Плохо радоваться чьей-то смерти, но... для него и Сатоко... тот день рождения должен был стать поворотной вехой их жизни."
n "Злобный дядька сбежал в город, и они могли впредь жить сами."
n "{nw}"
n "......Могли отпраздновать это..."
extend " в день рождения Сатоко."
nvl clear
n "...Несомненно, Сатоко долго ждала его возвращения."
n "......Ждала брата, который так никогда и не воротился."
n "...Всё ждала и ждала, мечтая, как заживёт с братом, который, конечно, скоро придёт..."
nvl clear
n ".........А он так и не пришёл."
extend " Даже не связался."
n "{nw}"
n "Кто знает, когда Сатоко, всё изнывавшая в ожидании чудесного подарка...... наконец поняла печальную правду."
n "{nw}"
n "...............Сатоши............ какой же ты сучий потрох......"
nvl clear
n "Чувствую, как от злости на Сатоши кровь заливает череп."
n "{nw}"
n "Я раздосадован."
n "Я взбешён."
n "......Бессердечной измены брата,{w=0.8} которого Сатоко и посейчас, несмотря на всё, любит и глубоко уважает......{w=0.9} я не могу простить."
nvl clear
n "......Такой поганец......{w=0.9} не станет возвращаться сейчас......{w=0.8} в самое подходящее время."
n "{nw}"
n "......А значит, никто её не защитит."
n "...Даже родной брат, Сатоши, не защитит."
nvl clear
scene bg 100 zakat
n "\"...............Вот почему...... я рад, что она зовёт вас Братиком.\""
n "\"............Э?..\""
nvl clear
n "\"......Я, как и вы, желаю, чтоб Сатоко-тян была счастлива... однако днём я должен работать."
extend " Для неё времени у меня остаётся совсем немного."
extend " \n......Но вы — другое дело."
extend " Вы можете быть вместе с ней в школе, к тому же вы близки по возрасту к Сатоко-тян и Сатоши-куну.\""
n "\"....................................\""
nvl clear
n "\".........Вы считаете, что ваши возможности далеко не безграничны,"
extend " но всё же вы намного больше меня можете находиться с ней рядом."
extend " \n......Поэтому... я хочу, чтоб вы поддерживали её за нас обоих."
extend " Я на вас рассчитываю.\""
n "\".........Но ведь и вы........."
extend " можете......\""
nvl clear
n "\"Конечно, многое сделать могу только я, что позволяет мне возраст."
extend " Просто есть и то, что можете дать ей только вы."
extend " ......Я считаю, нам обоим следует делать со своей стороны всё возможное.\""
n "{nw}"
n "{i}......Не слишком ли я мудрено толкую?..{/i}"
n "Прибавил в конце Начальник... но я помотал головой."
nvl clear
n "Услышав про позволяющий многое возраст, я вспомнил, что Начальник, в отличие от меня, взрослый."
n ".........А не спросить ли."
nvl clear
n "\".........Э... Начальник... а вы хорошо знаете законы?\""
n "\"Нет, где-то средне. А что?..\""
n "......Я вспомнил, как мы с Мион днём поспорили насчёт Сатоко."
n "{nw}"
n "Дети решили, что единственный вариант — посмотреть, что будет; но что скажет взрослый?.."
nvl clear
n "\"Если не ошибаюсь... есть Закон о защите прав ребёнка."
extend " Есть способ разлучить ребёнка и опекуна в качестве экстренной меры для обеспечения безопасности ребёнка.\""
n "\"Экстренная мера?!..."
extend " Значит... её хоть сейчас можно спасти от дядьки?!\""
nvl clear
n "\"..................Возможно, Сатоко-тян...{w=1.2} этого не захочет."
extend " Если сам ребёнок не хочет спасаться от издевательств, то ничего не поделаешь.\""
n "\"Сатоко... не хочет?!"
extend " С чего бы ей не...\""
nvl clear
n "\".......................................\""
n "Начальник не ответил."
n "{nw}"
n "...Не пойму, почему он молчит."
nvl clear
n "Разве не очевидно, что дядька обращается с Сатоко как с рабыней, мучит её?!"
extend " ...Ну так почему..."
n "{nw}"
n "Подавив желание поторопить Начальника с ответом, я принялся терпеливо ждать."
nvl clear
scene bg 101 zakat
n "Но Начальник молчал."
n "Нет, он не притворялся, будто не слышал вопроса."
n "......Скорее... он не знал, как объяснить."
nvl clear
n "\"......Пожалуй, Сатоко-тян... считает издевательства испытанием её стойкости.\""
n "\"Испытанием?"
extend " ......Что ещё за дурацкие суеверия!!...\""
nvl clear
n "\".........Как вы уже, наверное, знаете, Сатоши-кун всегда защищал Сатоко-тян."
extend " ...А Сатоко-тян всегда полагалась только на него."
extend " ......Можно сказать, она была слишком зависима.\""
n "Я знал, что Сатоши всё время защищал её от дядьки с тёткой."
n "{nw}"
n "Но, в конце концов, таков долг старшего брата, и тут нечем чваниться..."
nvl clear
n "\"......Полагаю, это привело к травме психики."
extend " \n......Она считает, что брат её ненавидит за то, что та слишком на него надеялась.\""
n "{nw}"
n "Для Сатоко нынешнее положение дел — повторение происходившего в прошлом году."
n "...Но теперь нет Сатоши..."
nvl clear
n "\"......И она хочет преодолеть испытание, не прибегая ни к чьей помощи, одной своей силой."
extend " Не выдержи она, и Сатоши-кун к ней не вернётся......"
extend " Так, я считаю......"
extend " она думает...\""
n ".....................Кстати, ежели поразмыслить..."
n "{nw}"
n "...Сатоко ведь ни разу не заикнулась о том, что ей тяжело."
n "...Я, правда, думал, что её запугали, вот она и боится слово сказать..."
nvl clear
n "\"......Мы там, знаете, обсуждали, не стоит ли обратиться в центр защиты детей...\""
n "\"И вам сказали, что в прошлом году"
extend " человек оттуда уже навещал Сатоко-тян?\""
n "\"...Да."
extend " ......В итоге центр ничего не сделал, решив подождать, что будет, а издевательства стали только хуже.\""
nvl clear
n "\"Вы знаете..................... похоже, звонила сама Сатоко-тян."
extend " ...После чего издеваться над ней стали ещё пуще, притом исподтишка."
extend " ...Издевательства участились, и Сатоши-куну, пытавшемуся её защитить, стало намного тяжелей.\""
n "\"......А?..... Неужто Сатоко..."
extend " считает, что виновата она, потому что пожаловалась в центр?\""
n "Тренер молча кивнул."
nvl clear
n "\"...Если мы попробуем поговорить с ней насчёт жалобы в центр, то либо встретим её полное неодобрение, либо Сатоко-тян заявит, что это вовсе не нужно."
extend " Если даже мы сообщим в центр, не советуясь с ней... она будет настаивать, что никаким издевательствам не подвергается.\""
n "......Легко представить. Сатоко по характеру своему не умеет сдаваться и всегда старается пустить пыль в глаза."
nvl clear
n "\"Вообще говоря... у Центра по вопросам воспитания есть все необходимые полномочия, чтобы принимать срочные меры без решения суда или чьего-либо согласия."
extend " ......Если налицо жестокое обращение, то Сатоко-тян могут забрать от дяди — даже против её воли."
extend " ...Думаю, Сатоко-тян сочтёт это... равноценным поражению.\""
n "\"Д... да дело не в победе или поражении!!"
extend " Над Сатоко ведь правда!..\""
nvl clear
n "\"...............Извините, что перебиваю, но..."
extend " взять ребёнка под защиту — значит отправить его в детский дом."
extend " ...Значит, что ей придётся туда переехать и жить там..."
extend " и что ей придётся перевестись в тамошнюю школу, ведь сюда она уже не сможет ходить.\""
n "\".........П...{w=0.8}......... перевестись...{w=0.7} Ну, что тут поделаешь..."
extend " Раз хоть так её можно уберечь.\""
nvl clear
n "\"Сатоко-тян сама об этом прекрасно знает."
extend " От этого ей только больше не хочется, чтобы её спасали.\""
n "\"......Да почему?!!\""
n "\"Потому что Сатоко-тян живёт ради того, чтобы встретить возвращение Сатоши-куна домой."
extend " ...............Девочку оставил брат, она чуть-чуть не стала вроде калеки... и снова нашла причину, ради которой стоило жить."
extend " ...Подумайте, пожалуйста, с её точки зрения.\""
nvl clear
scene black
n "\"............Э-э...{w=0.9} ... ... ... ... ... ...М-м...{w=0.6}............\""
n "......Меня сбил с толку окольный стиль разговора, характерный для взрослых."
n "{nw}"
n "Короче... мы не можем помочь Сатоко, потому что та хочет остаться у себя дома..."
n "Так что...... нам остаётся лишь ждать...... пока она не устанет сопротивляться."
nvl clear
n "В итоге..."
n "И Начальник отвечает, что следует{w=1.0} подождать, что будет."
nvl clear
scene bg 100 zakat
n "\"Я............ не понимаю.\""
n "\"............Простите?\""
n "\"...Если бы я чувствовал......... что жизнь Сатоко по-настоящему под угрозой... то я бы немедля сообщил куда надо, никого не спрашивая."
extend " \n......Сатоко может не понравиться...... Сатоко может меня за это возненавидеть..."
extend " .........Но я уверен, что в конце концов она будет счастлива.\""
nvl clear
n "Начальник повернулся ко мне...... и пристально посмотрел в глаза."
n "......На его лице так и читалось: «Да что ты знаешь ещё... в таком возрасте, сынок?»"
nvl clear
n "\"........................Почему... вы......\""
n "...Вряд ли Начальник... впрочем, нет, вряд ли любой взрослый бы понял."
n "Потому я и сказал ему без околичностей, во что верю и что для меня ценно."
nvl clear
n "\"Потому что Сатоко — мой друг."
extend " ...А ещё — потому что я её Братик... Этого вам недостаточно?..\""
n "Я впился стальным взглядом в глаза Начальника, в которых лишь на долю секунды промелькнуло замешательство."
nvl clear
n "\".......................................\n..................{w=0.8}......Нет...... Вполне достаточно.\""
n "...Только и произнёс Тренер после продолжительного молчания."
nvl clear
n "\"Мы обещали друг другу, не так ли.\""
scene black
n "\"......Э-э...... ... ... ...\n......Простите...... что?..\""
nvl clear
n "\"Мы ни за что не дадим Сатоко заплакать, вот что.\""
nvl clear
n "В день победного пира мы двое пообещали друг другу."
n "......Тогда я не думал о том, как оно трудно... но мы ведь обещали друг другу."
nvl clear
n "...Обещали — ни за что не дадим Сатоко заплакать."
nvl clear
n "Начальник, натянуто улыбаясь, извинился, что сразу не вспомнил."
n ".........При взгляде на его улыбку во мне отчего-то проснулось подозрение, что его рвение спасти Сатоко куда слабее моего..."
nvl clear
n "Машина резко затормозила, заставив меня качнуться вперёд."
nvl clear
n "\"...............Маэбара-сан, это не ваш ли дом?"
extend " А-а... Особняк Маэбара и есть ваш дом, верно.\""
n "{nw}"
n "......Только тогда я заметил... До дома оставалось совсем чуть-чуть."
nvl clear
scene bg 118
show cinema
show title02
scene black
show tips_received
show text "Дело 31"
hide tips_received
hide text
$ day_result = "tata_day08_yoru"
call screen day_completed(tips="tatarigorosi")
