$ save_name = "Глава о Хлопковых Корабликах.\nДень Десятый, утрата"
scene bg 262
n "......Неожиданно деревья расступились. Повеял прохладный ветер."
n "...Я вышел... на ту самую гору, с которой видна вся деревня..."
nvl clear
n "Внизу то там, то сям зажигались огни... Похоже, вся деревня пробудилась от сна."
n "{nw}"
n "...Узнала деревня: за Такано-сан, Томитаке-саном и старостой... жертвами пали Рика-тян и Сатоко..."
n "Ноги, ослабев, подогнулись......"
extend " Это... не шутка больше."
nvl clear
n "Я надеялся, мы их сразу разыщем и Мион позубоскалит: «Во ты, Кей-тян, беспокойный»,"
extend " — на что Рэна отвечала бы с неловкой улыбкой: «Всё хорошо, что хорошо кончается!..»"
n "{nw}"
n "......Эта надежда растаяла, будто льдинка..."
extend " убеждал вид с горы."
nvl clear
n "...Стоя на коленях, я резко наклонился вперёд — упал на локти — начал скрести землю..."
n "......От горя ли, от раскаяния — не знаю......"
nvl clear
n "\"...............О-о... ооо......"
extend " Неужто...... из-за меня?!...\""
n "...Я не смог выдержать угрызений совести... вот и выговорился Рике-тян!....."
n "Рика-тян и... Сатоко были ни при чём... а теперь они стали жертвами!!..."
nvl clear
n "...Только мне да Шион... было назначено нести этот крест, пока не исчезнем."
n "......Нет, нет... оно началось много раньше..."
extend " Мы содеяли недозволенное... дерзко пробравшись во храмовое хранилище."
nvl clear
n "Я же знал, что нельзя туда пробираться!"
n "{nw}"
n "......Но... не смог совладать с мелочным любопытством......"
n "Не думаю, что ещё когда-то так жалел о содеянном......"
nvl clear
n "Шорох чьих-то шагов."
n "...Я так упал духом, что и глядеть не хотел."
nvl clear
scene bg 263
show rena si bik_b1 at central
n "\"......Кейти-кун?"
extend " .........Кейти-кун!"
extend " Ты в порядке?!\""
n "Рэна пришла."
n "...Возможно, со стороны ей казалось, что у меня живот скрутило, — скорчился так, землю царапает."
n "...Подбежав, она стала гладить меня по спине."
nvl clear
n "\"............Я{w=1.0}...... виноват во всём..."
extend " Я виноват..."
extend " Всё из-за меня...\""
show rena si def_a1
n "\"...Ты?"
extend " Ты не можешь быть виноват."
extend " Не вини себя...\""
n "Рэна тщательно выбирала слова, заботясь обо мне."
n "И поэтому-то я понимал, что скрывается за её словами..."
nvl clear
n "{i}«Кейти-кун, ты знаешь, почему пропали Рика-тян и Сатоко-тян?»{/i}"
extend " ......Вот что."
nvl clear
n "......По причине тревоги Рэна не интересовалась, почему я «вдруг захотел Рику-тян проведать»..."
n "......Оттого только естественно, что теперь, когда исчезновение Рики-тян подтвердилось, она желает задать пару вопросов."
n "{nw}"
n "......Однако{w=1.0}...... теперь, при таких обстоятельствах... даже Рэне я не могу ничего рассказывать..."
nvl clear
n "Я не желаю мириться с исчезновением Рики-тян и Сатоко... а если ещё пропадёт Рэна... я не выдержу."
nvl clear
show rena si nande_a1
n "\"Кейти-кун......"
extend " Простудишься же, коли останешься тут, всем ветрам открытый...\""
n "\"..........................................\""
n "Рэна села на землю, чтоб не смотреть на меня сверху вниз."
nvl clear
show rena si def_a1
n "\"Детишкам велят расходиться спать по домам...\""
n "Она показала часы......"
extend " Времени уже за час ночи."
nvl clear
n "...Как оно быстро..."
n "......Я правда столько... проторчал здесь на карачках?.."
nvl clear
show rena si nande_a1
n "\"Нам бы тоже надо... завтра же школа."
extend " Даже взрослые умаялись, они ведь всю прошлую ночь искали главу деревни......"
extend " Сегодня, говорят, разойдёмся пораньше.\""
n "......Я разгневался было — вчера-то, чай, подольше ходили... но кто я таков, чтобы гневаться, сам же в том кругом виноватый..."
nvl clear
show rena si wa_a1
n "\"Не беспокойся."
extend " Полицейские уже заявились."
extend " Прямо сейчас к нам из города едут на помощь ещё машины.\""
nvl clear
scene bg 262
n "Я посмотрел на лежавшую под нами деревню. Из-за гор, невзирая на поздний час, к нам ехало неприлично много машин."
n "...Однако красным они не мигали,"
extend " что уж там выть сиреной."
nvl clear
n "Да......"
n "Все случаи, происходящие сразу после Ватанагаси, относятся к Проклятию Оясиро-сама... и потому расследуются в тайне."
n "{nw}"
n "Дело Рики-тян и Сатоко... ровно как предыдущие происшествия......"
extend " будет вестись тайно"
extend " и останется нераскрытым..."
extend " загадкой......{w=1.0} и канет в реку забвения."
nvl clear
n "Хорошенькое личико Рики-тян... как у куклы с Запада... исчезает."
n "...Весёлая, клыкастая улыбка Сатоко... исчезает."
n "{nw}"
n "......Попытался удержать их в памяти — сознание помутилось......"
extend " Моя безмозглость ни с чем не сравнима.{w=0.6} Сказать, что я тупее семи дураков набитых, вместе взятых, — и того недостаточно. На глаза нахлынули слёзы........."
nvl clear
scene bg 263
show rena si ko_a1 at central
n "\"......Кейти-кун, я не знаю, за что ты себя винишь... но не хватит ли?\""
n "Мне винить себя есть за что."
n "Но я не могу ей признаться в этом."
n "...Хотя бы Рэну мне надо держать в стороне."
n "{nw}"
n "...Если расскажу...... её втянет..."
nvl clear
n "\"......Прошу тебя, Рэна........."
extend " Оставь меня."
extend " ......Если даже пойду домой...... то всё равно не смогу заснуть.\""
n "...Если я не могу заснуть... тогда я хочу их разыскивать хотя б до тех пор, пока не свалюсь от усталости."
nvl clear
n "Их ещё не нашли, хотя вся деревня ищет......"
n "Ежели я включусь в поиски, навряд ли они вдруг возьмут и найдутся........."
n "{nw}"
n "...Но... я должен......"
nvl clear
n "\"......Они пропали...... по моей вине......"
extend " Я не могу ложиться... пока не лягут остальные из тех, кто их ищет...\""
n "{nw}"
n "Я хотел сказать это в назидание самому себе...... но тут же заметил Рэну, которая молчаливо пыталась понять, о чём я."
n "......Чёртов язык."
nvl clear
show rena si bik_a1
n "\".........По вине Кейти-куна?"
extend " Почему ты так думаешь? ...думаешь?\""
n "{b}Не может быть.{/b}"
n "{b}Кейти-кун, ты ни в чём не виновен.{/b}"
n "{nw}"
n "...Такие слова радуют... но ведь она же не знает."
n "...Если б Рэна знала, что всё из-за нарушенного мной ночью Ватанагаси запрета, она бы меня возненавидела..."
nvl clear
n "...И всё же... я не могу даже быть ею выбранен."
n "...Ибо сначала мне пришлось бы перед ней исповедаться."
n "А если я расскажу, что пробрался той ночью в обрядовое хранилище... завтрашней ночью исчезнет она."
nvl clear
n "Эту нежную......{w=0.8} верную...{w=0.8} весёлую,{w=0.8} хаукающую без памяти при виде милых вещичек{w=0.8}{nw}"
extend "...... и всё же столь надёжную в подобные времена Рэну...... я не могу терять."
n "{nw}"
n "Ни за что."
extend " Никогда!.."
n "Теперь... я понесу свой крест сам, как должен."
extend " Один."
nvl clear
show rena si wa_a1
n "\".....................Я знаю, как ты заботишься о друзьях."
extend " Знаю, отчего ты хочешь себя винить."
extend " Но... Рэна знает — дело не в Кейти-куне."
extend " Я знаю, ты не виноват.\""
n "\"З... знаешь?!...\""
n "{nw}"
n "Остывшая кровь хлынула по позвоночнику в мозг... обращая скорбь страхом..."
nvl clear
n "Я же... не говорил ей?!"
n "Или... я всё-таки хватил лишнего, когда сурово-напыщенно вёл перед ней речь?!"
n "{nw}"
n "Плохо... плохо!!..."
n "Значит...{w=0.2} Рэна исчезнет,{w=0.2} Рэна исчезнет...{w=0.3} Рэна исчезнет!!..."
nvl clear
n "И тогда Рэна — точно так же, как привык делать я... положила мне на макушку ладонь и взъерошила волосы."
nvl clear
show rena si def_b1
n "\"............Кейти-кун."
extend " Уж не думаешь ли ты... что Рэна также может исчезнуть......"
extend " из-за Проклятия Оясиро-сама?\""
n "Она всё ерошила мои волосы."
nvl clear
show rena si wa_b1
n "\"Тогда не бойся."
extend " Рэна не исчезнет."
extend " Никогда.\""
n "\"...П...... почему ты так уверена...... что не исчезнешь?!...\""
nvl clear
n "Ведь... каждую ночь кто-то да пропадает?!"
n "Откуда ты знаешь, что завтра это не повторится?!"
n "...И... сказать, что Рэна не станет новой жертвой... нельзя!!..."
nvl clear
n "Преступник, мне всё равно, кто ты такой........."
n "......Умоляю, если хочешь кого-то забрать, так убей меня!.."
n "Только не мучай, не забирай наших близких... как забрал у Шион старосту, а у меня Рику-тян и Сатоко!!..."
nvl clear
scene black
n "...Вспомнились срывающиеся вопли Шион..."
nvl clear
n "{b}Нас хотят убить в последнюю очередь.{/b}"
n "{b}...Они не просто хотят нас убить, они сначала перебьют наших близких, чтобы нас придавило горе...{/b}"
extend "... {i}а потом только убьют нас.{/i}"
nvl clear
scene bg 263
n "\"..................Рэ...... Рэна......\""
n "Пожалуйста... не исчезай никуда..."
extend " Пока не...... пропаду я... не надо...... никуда исчезать......"
n "Наконец я, не в силах больше держаться, заплакал навзрыд."
nvl clear
show rena si wa_a1 at sprava
n "\"......Ну-у, Кейти-кун, не впору тебе плакать."
extend " Пойдём к остальным."
extend " Женский кружок нам сварил мисо-супу..."
extend " Поешь — согреешься, а заодно успокоишься.\""
n "Рэна велела вставать с земли."
n "...Сил нет возражать. Поднявшись, я пошёл за ней."
nvl clear
scene black
scene bg 244
n "Когда мы вернулись ко храму, там стояли огромные котлы с наваристым супом."
n "Рядом скопились деревенские жители, в полнейшем безмолвии прихлёбывавшие из розданных мисок."
nvl clear
n "Все заметно устали..."
n "Видно, только пару минут назад бегали по всей деревне."
n "...И всё же ничего не нашли, как показывал их мрачный вид..."
nvl clear
show mion si to_a1 at sleva
n "\"...Куда ходил, Кей-тян?"
extend " Я уж думала, что и ты пропал.\""
n "\".............Прости...\""
n "Мион протянула мне чашку супа, но я отвёл её рукой, потому как не хотел есть."
nvl clear
show rena si nande_a1 at sprava
n "\"Мии-тян......"
extend " как оно?"
extend " ...Нашли что-нибудь?\""
n "Безразлично глядя в никуда... Мион отпила из своей чашки."
nvl clear
show mion si maji_a2
n "\".........Ни-че-гошеньки."
extend " Они пришли домой после уроков."
extend " Затем, видать, отправились куда-то на велосипедах."
extend ".. Вот только двоих на велосипедах никто не видел...\""
nvl clear
scene bg 251
n "Когда на Хинамидзаву падает ночной мрак, народ быстро пропадает с улиц."
n "Помимо тех, кто возвращается из города на своих машинах иль мотоциклах, едва ли на улице кого повстречаешь."
n "Потому нисколько не удивительно, что никто не видел едущих куда-то на велосипедах Сатоко и Рику-тян."
nvl clear
scene bg 244
show mion si maji_a1 at central
n "\"......Всё как со старостой......"
extend " Ни следа,{w=0.7} ни весточки.\""
n "От безразличности Мион меня перекорёжило...... но злоба тут же исчезла."
n "{nw}"
n "Она как только ни пыталась их отыскать."
n "Слышал же — она и всю прошлую ночь не спала, искала деревенского старосту."
n "Устала, наверно, куда больше меня."
nvl clear
n "......А я что делал?"
n "......Хныкал себе, упав на четвереньки..."
extend " Я не смею ей ничего сказать."
nvl clear
show mion si yo_a1
n "\"...Кей-тян, я знаю, как тебе больно, но давай всё-таки расходиться..."
extend " Все уже идут по домам."
extend " Доедим вот, и всё, закончим.\""
n "\"...............Закон...... чим?..\""
nvl clear
show mion si def_a2
n "\"...Ну, я хотела сказать, не совсем."
extend " Погоди, вот рассветёт, вместе с полицией продолжим поиски."
extend " Мало ли, вдруг те поехали в Окиномию."
extend " По всему Шишибонэ будем искать свидетелей — в том числе и для старосты.\""
n "\"..........................................\""
nvl clear
show mion si ika_a2
n "\"Вообще, Кей-тян!"
extend " Где ты-то гулял?!"
extend " Знаешь, как я беспокоилась... что вдруг ты тоже исчез?!\""
n "Она внезапно набросилась на меня, но я не мог, да и не хотел с ней спорить."
nvl clear
n "\"...............Прости...... Я буду осторожней...\""
show mion si maji_a2
n "\"Ничего не заметил?"
extend " Там, следил за тобой кто-нибудь, ошивался ли неподалёку кто подозрительный... не было ничего такого?!...\""
n "Сурово вопросила Мион."
n "...Словно ругала меня за беспечность."
nvl clear
n "Я ведь уже и так настрадался......"
n "...Слушать её ругань мало приятного, только...... это мой грех."
n "{nw}"
n "...Грех, бремя которого я должен тащить один."
nvl clear
n "\"......Ничего."
extend " ...Буду осторожнее..."
extend " .........Извини.\""
n "Услышав мой ответ, Мион облегчённо выдохнула полной грудью."
nvl clear
scene bg 244
$ save_name = "Глава о Хлопковых Корабликах.\nДень Десятый, беседа внутри фургона"
show ooishi si def_a1 at sleva
n "\"...Ого-го-го-го!.."
extend " Так и знал, что пахнет чем-то приятным."
extend " Буду рад испробовать, ежли позволите.\""
n "Густой, неприятный голос пожилого дядьки."
nvl clear
n "То был Ооиси-сан, пришедший с несколькими полицейскими."
n "...Несмотря на обстоятельства, он как будто веселился вовсю."
nvl clear
show mion si maji_a1 at sprava
n "\"......Осталось не так уж много."
extend " Берите сколько угодно, впрочем.\""
n "...Мион явно терпеть не могла Ооиси-сана."
n "Однако того ни капельки не задела её холодность."
extend " Точно как с гуся вода."
nvl clear
show ooishi si wa_a1
n "\"Охо-хо..."
extend " А знаете, ведь как раз таки в остатках супа мисо всего более оседает соли."
extend " Ох же ж... н-а-ха-ха-ха!.."
extend " Ребятушки, не хотите ли?\""
n "Он предложил отведать супа своим товарищам, но те, деланно улыбаясь, отказались."
nvl clear
hide mion
show rena si def_a1 at sprava
n "\"...Так, а вы смогли найти что-нибудь?\""
n "Взамен супа Рэна одарила их тёплой улыбкой."
nvl clear
n "\"Не беспокойтесь, гражданочка, не беспокойтесь."
extend " Не нужно волнения!"
extend " Мы ищем не покладая рук."
extend " Мм-хм-хм-хм!\""
n "Он даже не заикается, что нашёл хоть что-то."
n "{nw}"
n "А значит, поиски никуда не подвинулись..."
extend " Его изворотливость мне не по нраву."
nvl clear
show ooishi si def_a1
n "\"Как бы то ни было,"
extend " час уже поздний."
extend " Почему бы молодёжи не отправиться по домам?"
extend " Глядите, так здоровье погубите.\""
hide ooishi
show mion si def_a2 at sleva
n "\".........Правильно."
extend " Кей-тян, Рэна, пошли уже спать."
extend " Об остальном пускай позаботятся дядьки, живущие на деньги налогоплательщиков.\""
nvl clear
hide mion
show ooishi si wa_a1 at sleva
n "\"Хотя мы и сами налоги платим..."
extend " Такое чувство, будто свою же собственную мочу пью. Н-а-ха-ха-ха!..\""
n "{nw}"
n "...Как-то не очень смешно."
extend " Гогочет один Ооиси-сан."
nvl clear
show rena si wa_a1
n "\"Что же... большое спасибо вам за старания..."
extend " Пойдём домой, Кейти-кун."
extend " Завтра на уроках тяжко придётся.\""
n "\"Именно, именно."
extend " Мы можем вас подвезти."
extend " Кума-тян, окажи услугу, подгони-ка машину.\""
n "\"Ай... да ладно..."
extend " Мы на велосипедах приехали...\""
nvl clear
show ooishi si def_a1
n "\"Не беспокойтесь."
extend " Мы приехали на фургонах."
extend " Места велосипедам хватит.\""
n "Спать хочется, но всего-то дела — приехать на велосипеде домой..."
extend " Не хочу беспокоить полицию по таким пустякам."
n "{nw}"
n "......Но Рэна кивнула."
nvl clear
n "\"Следует бы нам согласиться."
extend " ...Так всё-таки безопаснее, чем ехать домой самим.\""
n "Если хорошенько подумать, Рэна совершенно права."
nvl clear
show ooishi si wa_a1
n "\"Ну, тогда пойдёмте, пойдёмте же.\""
hide ooishi
show mion si wink_a2 at sleva
n "\"Бывайте."
extend " Спокойной вам ночи..."
extend " Рэна и Кей-тян.\""
show rena si def_a1
n "\"Угу."
extend " Мии-тян, ты тоже ложись поскорее..."
extend " Спокойной ночи.\""
n "Я же помахал на прощание..."
nvl clear
scene black
n "......Рику-тян и Сатоко... пока не нашли."
n "...Но тревогу за них... смывала нахлынувшая сонливость."
nvl clear
n "Рэна показала, где велосипеды, и Ооиси-сан со сноровкой закинул их внутрь полицейского фургона."
n "Затем попросил занять сиденья сзади."
nvl clear
scene bg 103
n "Пружины сиденья скрипят, и сидеть на нём несколько неприятно...... но сейчас оно казалось настолько мягким и ласковым, что вот-вот заснёшь."
nvl clear
n "\"Что ж, первым делом — барышни."
extend " Сначала, девушка, подвезём вас."
extend " Где проживаете?\""
show rena si def_b1 at sprava
n "\"С-Спасибо большое."
extend " Мой дом... он......\""
scene black
n "{nw}"
n "......Голос Рэны понемногу становился всё дальше."
n "...Сон распахнул мне свои объятия."
nvl clear
n "\"...Алло-о......"
extend " Маэбара-сан... да вы никак уже совсем заснули?\""
nvl clear
scene bg 103
n "...Ммм{w=0.8}......"
n "Тишина стояла кругом."
extend " Фургон остановился."
nvl clear
show ooishi si def_a1 at sprava
n "Ооиси-сан хлопает меня по щекам."
n "...Приятного в сём ни капли, посему я тут же проснулся."
nvl clear
n "\"...А............... мммм... простите... задремал......\""
n "Он сунул мне под нос какой-то предмет."
n "...Железную болванку?"
extend " .........А, банка с кофе."
nvl clear
show ooishi si wa_a1
n "\"Тёплый."
extend " Подслащенный кофе с молоком, правда, так что не так уж это и плохо.\""
n "\"......А......... спасибо......\""
n "Машинально принял напиток, открыл банку."
n "......Смочил горло тёплым, сладковатым на вкус кофе... прогоняя сонливость из черепушки..."
nvl clear
n "...Проснувшись, я начал размышлять, почему машина стоит... и почему он вручил мне кофе."
n "Ооиси-сан, которому следовало находиться на месте водителя, когда-то успел переместиться на сидение сзади."
n "{nw}"
n ".........Накатило дурное предчувствие."
nvl clear
n "Вспомнилось, как он позавчера допрашивал меня в библиотеке."
n "...Нынче уж поздно дёргаться......"
n "Сейчас мне никуда не сбежать."
n "{nw}"
n "...Ооиси-сан меня навряд ли отпустит, пока не получит нужный ему ответ..."
nvl clear
n "\"Н-а-ха-ха... Не надо так напряжённо смотреть."
extend " Я же вас не съем и не укушу..."
extend " Маэбара-сан.\""
n "Ооиси-сан отпил кофе из своей банки, после чего потянулся, показывая, как спокоен."
n "...Мне только тревожнее стало."
nvl clear
n "\".........Вы...... вам опять... от меня что-то нужно?\""
show ooishi si def_a1
n "\"Нужно?.."
extend " Не-е-е, совсем ничего.\""
n "Он до сих пор скрытничает?.."
extend " Да уж, \nдуша у него — потёмки."
nvl clear
n "\"Мне от вас ну совсем ничего не нужно."
extend ".. просто подумал, что Маэбаре-сану я могу быть чем-то полезен.\""
n "\"......Да нет{w=0.8}...... мне от вас ничего не надо.\""
show ooishi si wa_a1
n "\"Огооо..."
extend " Да ну, правда?"
extend " А может, как раз таки наоборот?"
extend " Мм-хм-хм-хм!..\""
n "{nw}"
n "В задней части фургона дверь находилась только с одной стороны..."
extend " А именно — с той, которую загораживал собой Ооиси-сан."
n ".........Не убежишь..."
nvl clear
n ".........Бессильно понуря взор... я продолжил хранить молчание."
n "Ооиси-сана молчание не смутило. Полицейский спокойно достал сигарету и закурил..."
n "От стрёкота ночных насекомых минута казалась вечностью..."
nvl clear
show ooishi si def_a1
n "\"......Я думал, Маэбара-сан, у вас {i}{b}есть{/b}{/i} о чём со мной посоветоваться.\""
n "Он выдул облако дыма."
n "...Хоть окно и открыто, табачный дым переполнил машину."
nvl clear
n "Сколько же... Ооиси-сан знает?"
n "...И что ж он такое желает от меня услышать?"
n ".........И, если тот, кто узнал, пропадает без вести...... пропадёт ли Ооиси-сан, ежели я с ним поговорю?.."
n "......Впрочем, в случае Ооиси-сана беспокоиться, похоже, не приходилось."
nvl clear
n "\"Вот бы знать, почему всё так получилось......\""
n "Заговорил Ооиси-сан, будто бы сам с собой."
n "{nw}"
n "...Почему всё так получилось?.."
n "Да откуда мне знать?.."
extend " Я бы и сам... знать хотел."
nvl clear
n "\"......Вы же знали Томитаке Дзиро-сана и Такано Миё-сан?"
extend " Я сам видел вас вчетвером на фестивале... коли считать Сонодзаки Шион-сан.\""
n "\"..........................................\""
n "\"Вы знаете, что стало с теми... Томитаке-саном и Такано-сан?\""
n "\"....................................\""
nvl clear
n "\"В общем... они скончались."
extend " Очень неприятно погибли.\""
n "......Ооиси-сан, похоже, рассчитывал огорошить меня своим козырем..."
n "{nw}"
n "...Но я и так знал, посему не выказал ни малейшего удивления."
nvl clear
show ooishi si wa_a1
n "\"......О-о?"
extend " Так вы...... знаете?\""
n "...Лишь на этот его вопрос молчание стало утвердительным."
nvl clear
show ooishi si def_a1
n "\"Тогда... может, и тут вы знаете..."
extend " Томитаке-сана с Такано-сан за то настигло «проклятие»..."
extend "...... что те без спросу пробрались в одно здание, куда запрещено заходить.\""
n "......Сайгудэн."
n "......Хранилище, в котором сокрыто кровавое прошлое Хинамидзавы."
n "{nw}"
n "...Начало всех оплошностей..."
nvl clear
n "\"Вы знаете, что, по слухам, старосту и Фурудэ Рику-сан прокляли... по той же причине?\""
n "...............По нашей с Шион... вине, стало быть?.."
n "{nw}"
n "Совершенно верно..."
extend " Мы же с Шион... признались......"
nvl clear
n "\"Сайгудэн, кажется?"
extend " ...Некоторые жаловались, что нарушители смогли туда забраться, потому как замок сменили на простенький.\"{nw}"
extend ""
n "{nw}"
n ".................Что?"
n "Такое слышу впервые."
nvl clear
scene bg 175
n "\"Где-то вплоть до позапрошлого года двери хранилища запирались на несколько тяжёлых замков и большой засов."
n "Но со смерти священника и его жёнушки Фурудэ Рике-сан пришлось вести храм одной, правильно?"
n "Насколько ведомо, та поговорила с главой деревни, чтобы тяжёлый затвор поменяли на замочек поменее и попроще.\""
nvl clear
n ".........Про большой засов я не знал... там висел простейший замок."
n "{nw}"
n "Столь жалкий замочек отнюдь не приличествовал хранилищу такой важности..."
nvl clear
n "\"Понимаете ли, Рика-сан — очень хрупкого сложения девочка."
extend " Большой проржавевший засов ей ворочать в тягость."
extend " ...Поэтому староста позвал слесаря, чтобы тот поменял тяжёлые замки на один простой.\""
n "\"......Но...... почему тогда жалуются?..\""
nvl clear
scene bg 103
show ooishi si def_a1 at sprava
n "\"Скажу так..."
extend " Если бы дверь запиралась по-прежнему, её б не взломали... Взлом произошёл, потому что Рика-сан со старостой самовольно повесили дешёвый замок......"
extend " так они говорят.\""
n "\".........Как-то это......\""
n "\"...Сплетням никто не мешал, и вот зародился слух, что некие деревенские карают пробравшихся в Сайгудэн, а заодно Рику-сан и старосту,"
extend " так как те поменяли замок, позволяя туда пробраться..."
extend " Как считаете......"
extend " Маэбара-сан?\""
nvl clear
n "\"...К-Как считаю?{w=1.0}{nw}"
extend "..... Да я даже не знаю, о каких деревенских вы говорите...\""
nvl clear
show ooishi si wa_a1
n "\"Знаете, кто такие госанке, Три великих дома?"
extend " В начале фестиваля Ватанагаси представитель от каждого дома приветствует всех пришедших."
extend " Не видали?\""
n "\"......Я на фестиваль пришёл после начала... поэтому...\""
nvl clear
n "\"Три великих дома — потомки трёх древних родов деревни Хинамидзава."
extend " Или, точнее:{w=0.8} семья Кимиёси,{w=1.0} семья Сонодзаки,{w=1.0} а также семья Фурудэ..."
extend " Родословная у них престарая."
n "С давних времён все более-менее значительные дела деревни решались собранием данных трёх семей.\""
n "{nw}"
n "Семья Кимиёси, она...... дедушки Кимиёси... то есть деревенского старосты семья."
n "Семья Сонодзаки... семья Мион."
n "...А Фурудэ...... семья Рики-тян?"
nvl clear
show ooishi si def_a1
n "\"После Второй мировой Сонодзаки быстро расширили своё влияние."
extend " А с тех пор как возглавили движение противников дамбы, они, в сущности, стали править Хинамидзавой."
n "Впрочем, важные вопросы ещё решаются, по старому обычаю, совещанием трёх семей."
n "Потому и на открытии фестиваля Ватанагаси речь произносит глава каждой семьи..."
extend " То бишь деревенский староста, потом нынешняя глава Сонодзаки, бабулька почтенная, и, наконец, последняя из рода Фурудэ — Рика-сан.\""
nvl clear
n "\"..................Мне говорили, насколько сильна семья Сонодзаки... но чтоб Рика-тян тоже была из могучего рода...\""
show ooishi si wa_a1
n "\"...Ну, теперь у неё родни не осталось, как вы знаете сами."
extend " Сейчас у рода Фурудэ нет никакого влияния,"
extend " но сама Рика-сан обладает, похоже, некой притягательной силой. Я слышал, многие деревенские старики самозабвенно ей поклоняются.\""
n "{nw}"
n "......Верно, есть у Рики-тян какое-то неотразимое влияние на седой люд."
nvl clear
n "\"...И...... при чём тут госанке?\""
n "Ооиси-сан приумолк на секунду, зажигая новую сигарету."
nvl clear
show ooishi si def_a1
n "\"Неужели вы до сих пор не догадались, несмотря на все объяснения?..\""
n "\"......Конечно, иначе б не спрашивал.\""
n "Ооиси-сан горько и двусмысленно усмехнулся... а затем выдохнул очередной клуб дыма."
nvl clear
n "\"......Людей Трёх великих родов убирают одного за другим."
extend " Ради какой-то цели."
extend " ...Лично мне что-то такое подсказывает, что дело в каком-то древнем обычае Хинамидзавы.\""
n "\"Мне ничто ничего не подсказывает.\""
nvl clear
n "\"Так вот..."
extend " потому как исчезли главы семей Фурудэ и Кимиёси, я подозреваю, что следующей станет глава семьи Сонодзаки..."
show ooishi si wa_a1
extend " Нынче-то поди разберись, прав ли я, нет ли...... Н-а-ха-ха-ха!"
extend " Ладно...\""
n "\"Г... глава Сонодзаки... а к-к-кто это?!...\""
nvl clear
show ooishi si def_a1
n "\"Ну, пока ещё бабулька из основной семьи рода, но на деле-то внучка её, Мион-сан, как ни погляди, обладает не меньшей властью.\""
n "{nw}"
n "В памяти всплыло, как ранее ночью Мион живо раздавала взрослым указания по поиску Рики-тян..."
nvl clear
n "\"Ми... Мион?!..."
extend " ИСЧЕЗНЕТ?!\""
n "...От неожиданной мысли по всему телу волосы встали дыбом..."
extend " Что за бред!!"
nvl clear
n "\"Не хотелось бы, да?\""
n "\"Ра-разумеется!!!....."
extend " Я не... не допущу!!!\""
n "{b}*Жмяк*{/b}."
extend " ...Ооиси-сан обеими руками сжал мои плечи."
nvl clear
show ooishi si wa_a1
n "\"Тогда сотрудничайте с нами, Маэбара-сан.\""
n "\"............Э...\""
n "\"......Рассказывайте обо всём, что заметили за Сонодзаки Мион-сан на днях.\""
nvl clear
n "Попался?.."
n "Слишком поздно пришла эта мысль."
n "Ооиси-сан смотрел на меня в упор... ожидая, что я скажу."
n "{nw}"
n "......Неуютно..."
extend " Я не могу отвратить глаз... от взгляда этого человека..."
nvl clear
n "...Тут в машине раздалось пиканье..."
extend " Оно доносилось от места водителя."
nvl clear
n "Ооиси-сан поначалу не обращал на него внимания, но пиканье не прекращалось, и ему всё-таки пришлось меня выпустить и перегнуться к приборной панели."
nvl clear
hide ooishi
n "\"......Алло-о..."
extend " Да-да, слышу отлично.\""
n "Спасён..."
n "Впрочем, я вряд ли смогу сбежать и теперь..."
nvl clear
n "\"......Вот как..."
extend " Да-да."
extend " ...Тогда возвращаюсь."
extend " Да."
extend " Хорошо.\""
n "Видно, ему приказано возвращаться..."
n "От понимания, что меня скоро выпустят, напряжение пропало..."
nvl clear
show ooishi si wa_a1 at sprava
n "\"Придётся ехать обратно."
extend " Эх, как раз всё налаживалось... жаль, ну, а что поделаешь.\""
n "Ооиси-сан распахнул дверь, вылез из машины и пересел за руль."
n "Дверца осталась открытой."
extend " ......Значит, я могу идти?.."
nvl clear
n "\"Я уважаю вашу заботу о друзьях, Маэбара-сан; такого среди нынешней молодёжи нечасто встретишь."
extend " Я хорошо понимаю — вы считаете, что предадите своих друзей, коли расскажете о них полиции.\""
n "\"..............................\""
nvl clear
show ooishi si def_a1
n "\"Маэбара-сан,"
extend " я даю вам одну ночь, отдохните да подумайте хорошенько..."
extend " Малое проявление смелости, Маэбара-сан, может спасти жизни многих ваших друзей.\""
n "......Он хочет сказать, жертвами станут не только Рика-тян и Сатоко?"
nvl clear
n "\"Как вы знаете, со дня Ватанагаси каждую ночь что-нибудь происходит..."
extend " Раньше Проклятие било всего лишь раз в год, но теперь оно свершается каждую ночь."
extend " Урожайный год выдался.\""
n "\"...Не надо так говорить — урожайный.\""
nvl clear
n "\"Позавчера,{w=0.8} вчера{w=0.8} и сегодня."
extend " И никто не поручится, что ничего не произойдёт завтра ночью."
extend " Предотвратить это — наша задача, но для того нам необходима ваша, Маэбара-сан, поддержка.\""
n "Я выглянул из раскрытой двери... Мы как раз перед моим домом."
n "{nw}"
n "Не нравится мне, что он знает, как я прозываюсь и где живу... впрочем, сейчас чересчур спать охота..."
extend " чтобы придавать этому какое-либо значение."
nvl clear
n "\"Ну, ещё б вам спать не хотелось......"
extend " Три часа-то уже."
extend " Прошу хорошенько выспаться.\""
n "\"Хорошо..."
extend " Ну...... доброго вам здоровья...\""
n "Когда я вылез из фуры, Ооиси-сан, как будто меня добивая, сказал."
nvl clear
show ooishi si wa_a1
n "\"Я буду навещать вас каждый день, пока вы не разговоритесь, ладно?"
extend " ......Не думаю, что сейчас то время, чтобы вытягивать из вас признание в комнате для допросов.\""
n "Не найдя подходящих слов, я лишь хлопнул дверью."
nvl clear
scene black
scene bg 118
n "Легонько гуднув, машина Ооиси-сана поехала восвояси..."
nvl clear
n "Не глядя ей вслед, я пошёл ко двери."
n "......Дверь заперта, но не на цепочку."
nvl clear
n "Отпираю замок."
nvl clear
scene bg 021
n "Поднимаюсь по лестнице..."
scene black
n "{nw}"
n "...............Сознание пропадает."
nvl clear
show cinema
show title02
scene black
show tips_received
show text "Из тетради, IX\nЧто произошло со старой главой дома Сонодзаки?\nИз тетради, X\nОтвод заявки"
hide tips_received
hide text
$ day_result = "wata_day11"
call screen day_completed(tips="watanagasi")
