$ save_name = "Глава о Хлопковых Корабликах.\nДень Третий, урок готовки"
scene white
scene bg 093
show chie si_def at central
n "\"Ребята, послушайте."
extend " Дабы не пораниться, отнеситесь к готовке серьёзнее."
extend " Мы всё-таки на уроке, поэтому не баловаться!\""
n "{nw}"
n "Весь класс ответил дружным «да-а-а-а-а»."
nvl clear
n "Сегодня мы учимся готовить еду."
n "Мы готовим рис карри, после чего угощаем им людей из лесничества, которые любезно предоставляют нам в пользование здание школы."
n "{nw}"
n "И мы не готовим карри сообща, в одном большом казане, как на каких-нибудь посиделках \nс карри, — мы всё ж ещё на уроке!"
extend " Всякий, кто постарше, готовит своё карри, которое, похоже, будет к тому же оцениваться."
nvl clear
n "\"Послушайте."
extend " Рис карри — очень известное блюдо, приготовить которое под силу любому, но корнями оно растёт из древней и прекрасной индийской культуры."
n "Хоть оно и подстроилось под японский вкус, \nв нём — древнейшая индийская культура и мудрость."
extend " И не смейте о том забывать."
show chie si_maji
n "Если отнесётесь несерьёзно, я сильно на вас рассержусь!\""
n "{nw}"
n "И зачем она так про карри распространяется...... Эх, ну да ладно."
nvl clear
scene bg 028
show satoko se aki_a1 at sleva
n "\"Говорят, что Тиэ-сэнсэй всю свою жизнь связала с карри."
extend " Боюсь, при оценивании поблажек от неё не дождёшься.\""
n "\"Да мне бы только урок сдать, а уж как там оценивают мою готовку, мне всё равно. Всё равно.\""
show rena se nande_a1 at sprava
n "\"Не говори так..."
extend " Учительница становится демоном, когда речь заходит о карри.\""
n "\"Чего-чего, демон карри?.."
extend " Впервые слышу...\""
nvl clear
hide satoko
show mion se to_a1 at sleva behind rena
n "\"Она обычно приветливая, добрая учительница."
extend " ...Но за карри она почему-то лютует!"
extend " Становится будто скаженная!!\""
show rena se def_a1
n "\"Угу."
extend " Говорят, она в Индию каждый год ездит, изучая там карри.\""
show satoko se aku_b1 at central behind rena
n "\"...А ещё молва ходит... что все три раза в день она питается рисом карри, а когда ест что-то иное, то чтобы непременно со вкусом карри.\""
nvl clear
n "\"Да у неё крыша поехала..."
extend " Она, случаем, не состоит в какой секте поклонников карри?.."
extend " Карри, оно ж, блин, король нездоровой пищи!"
extend " Ей вредно есть карри в день трижд...\""
nvl clear
scene black
scene white
scene bg 028
n "*Тн-н-н-нк*!!!"
n "Вплотную к моим ногам в дёрн вонзились, подрагивая, нож, черпак и маленькая лопаточка для еды..."
n "{nw}"
n "Помешивавшая собственное варево учительница глядела прямо на меня, улыбаясь..."
nvl clear
show mion se bik_a2 at central
n "\"К-Кей-тян, шшшшш!!..."
extend " Молчи, пока она тебя не угробила!!...\""
n "{nw}"
n "Пожалуй, мне и вправду стоит заткнуться..."
nvl clear
scene bg 027
n "\"Ясненько..."
extend " Значит, надо просто приготовить карри получше?\""
show rika se de_a1 at sprava
n "\"......Но сегодня так легко не пойдёт, видишь ли.\""
show rena se wa_a1 at sleva
n "\"Ах да... Мии-тян...\""
n "......Ха, ну конечно."
n "{nw}"
n "Если есть поле боя и система оценок... то как же нам не устроить битву!"
nvl clear
hide rika
show mion se wink_a2 at sprava
n "\"Ну вы знаете, да?!"
extend " ПОВАРСКАЯ БИТВААААА!!!\""
n "Как я и ждал!!..."
extend " Мион ни за что не пропустит такого события!"
nvl clear
scene bg 093
show satoko se aku_a1 at sprava
n "\"Как же мы определим победителя?"
extend " По учительскому оцениванию?\""
n "Не совсем и не только, сказал нам вид подошедших вдруг учительницы с директором."
nvl clear
scene bg 028
show chie si_def at central
n "\"Сегодня мы выказываем свою благодарность лесничеству, поэтому оцениваю вас не только я.\""
n "\"Угу. Оценивать станут я, ваша учительница и пятеро товарищей из лесничества!"
extend " Ни пуха ни пера вам!"
extend " Яхха ха ха ха!!!\""
n "Е-Ещё и директор?!!"
n "Одноклассники с живым любопытством на нас поглядывали."
nvl clear
scene bg 027
show mion se wa_b2 at sleva
n "\"Поняли?"
extend " Весёлого пикничка с карри не ждите!!!\""
show rena se wa_b1 at sprava
n "\"Рэна умеет готовить карри!"
extend " Уж сегодня-то не проиграю!\""
scene bg 093
show satoko se aku_a1 at sprava
n "\"Нас оценивают по командам, поэтому Рика со мной.\""
n "\"Н-Нечестно!!!"
extend " Рика-тян бесподобно готовит!..\""
show rika se wa_a1 at sleva
n "\"......Моё карри весьма вкусное же.\""
nvl clear
n "Ну а Мион?!"
n "Хорошей поварихой она не выглядит."
n "{nw}"
n "Такого рода девчонки заведомо плохо готовят!"
extend " ...Но Мион, как всегда, браво скалилась..."
nvl clear
scene bg 027
show mion se aku_b2 at central
n "\"Хы-хы-хы..."
extend " Кей-тян, давай-ка я угадаю, о чём ты сейчас думаешь......"
extend " {i}«Мион уж точно готовит хреново»{/i}{w=1.0}... так?\""
n "{nw}"
n "Н... нехороший у неё тон."
n "......Неужели... Мион всё-таки умеет готовить?.."
nvl clear
scene bg 093
n "И тут разнёсся звук учительского свистка."
nvl clear
show chie si_def at central
n "\"Все готовы?"
extend " Осторожнее с острыми предметами."
extend " Начали!\""
n "И вновь началась война!.."
nvl clear
scene black
scene bg 027
n "Без особых забот сварил рис в котелке, пользуясь полученным в летнем лагере опытом."
n "{nw}"
n "Промыл рис, положил в котелок и налил воды... ровно столько, чтобы в ней утопало запястье засунутой в котелок руки."
nvl clear
show satoko se aki_a1 at sleva
n "\"Вы уверены, что воды хватит?"
extend " Не стоит ли налить больше?\""
n "Вруша."
n "Если налью больше, получится недоваренная рисовая размазня!"
nvl clear
n "\"Опять пытаешься заманить меня в ловушку, Сатоко."
extend " Но я сам знаю, как готовить рис в котелке!"
extend " Варить его надо на огне медленном."
extend " И никогда, что бы ни случилось, не подымать крышку!\""
show rena se wa_b1 at sprava
n "\"Ого, Кейти-кун, здорово!"
extend " Удивлена."
extend " В летнем лагере научился?\""
n "\"Мой старикан обожает походы."
extend " Летом всей семьёй выбираемся постоянно.\""
nvl clear
scene bg 027
show mion se wink_b2 at central
n "\"Вот как... значит, рис готовить умеют все."
extend " А потому... весь бой развернётся на соусе карри!\""
nvl clear
hide mion
show satoko se wa_a1 at sleva
n "\"Хм!"
extend " С карри от Рики соперничать не сможет ничто!"
extend " Она разгромит вас всех!!!\""
n "\"...А чего ты про Рику-то всё?"
extend " Могла бы и помочь ей чем-нибудь.\""
show rena se wa_a1 at sprava
n "\"Хммм...{w=0.9} По-видимому...... то, что Сатоко-тян ей не мешает, и есть лучшая помощь!\""
show satoko se bik_b2
n "\"Уух!!!"
extend " П-Победитель сражения завсегда прав!!!\""
nvl clear
n "Рэна — невиданное дело — колко высказалась."
n "Когда Сатоко злобно глянула ей в ответ, Рэна захихикала, защебетала: «Прости, прости!» — и поскорей от неё отошла."
nvl clear
scene bg 093
show mion se aku_b1 at sprava
n "\"Та-ак... а теперь переходим к приготовлению карри."
extend " Теперь начинается настоящая драка!\""
n "Я помыл в раковине всем любимые и привычные морковь да картошку, взялся за нож...... Сглотнул слюну."
nvl clear
scene bg 028
show rena se wa_b1 at central
n "\"И ка-кое же у ме-ня выйдет карри~?\""
n "Весело напевая под нос, Рэна споро пластала овощи."
n "Как же ритмичен стук её ножа по доске, так и веет от него древней Японией."
extend " ...Скупо говоря, её владение ножом совершенно."
n "{nw}"
n "Могу сказать наверно...... её мне не одолеть!"
nvl clear
scene bg 027
show satoko se def_a1 at sleva
show rika se ni_a1 at sprava
n "Я посмотрел на Сатоко и Рику-тян."
n "Сатоко сосредоточилась на мытье овощей, Рика-тян же их чистила."
n "{nw}"
n "Я, конечно, кое-что слышал... однако теперь вижу, что и с ножом Рики-тян придётся считаться!!!"
nvl clear
n "Проворачивая картошку, она с радостным видом снимала с той кожуру."
n "Более того... кожура была длинная."
extend " Как её там... кацура-муки?"
extend " Слыхал я, что снимать кожуру ТАКОЙ длины — подлинное искусство..."
nvl clear
n "Она подняла кожуру из раковины, после чего ножом проткнула в ней глаза..."
show rika se wa_a1
n "\"......А вот змейка. Ррыыыы!\""
n "И посадила длиннющую змейку из кожуры на макушку одного из мальчишек своей команды."
n "{nw}"
n "...Круто, ничего не скажешь."
extend " Для Рики-тян готовка даже никакое не состязание..."
n "......Впрочем... {i}«ррыыы»{/i}?"
extend " Разве змеи рычат?.."
nvl clear
scene bg 093
n "Ладно, а что с Мион?.."
n "Уж ей-то туго, сомнений в том никаких!"
n "Уж она-то никак не сможет снимать кожуру с картошки так ловко, как Рика-тян!.."
extend " Никоим образом!!!"
nvl clear
n "\"Да какого чёрта-а-а!!!"
extend " Не верю!"
extend " Это явно какие-то спецэффекты!"
extend " Проволокой скрепила, не иначе!\""
show mion se aku_b2 at central
n "\"Хы-хы-хы-хы..."
extend " Накося, выкуси.\""
n "Мион с победоносным видом показала мне срезанную одним длинным куском картофельную кожуру."
nvl clear
scene bg 027
show rika se de_a1 at sprava
n "\"......А ты не знал, Кейти?"
extend " Мии училась готовить у бабушки.\""
show rena se wa_a1 at sleva
n "\"И не только готовить."
extend " Она может делать всё: ухаживать за цветами, вышивать, играть на кото, стрелять из автоматов и пистолетов, работать связисткой, управлять вертолётом!\""
n "Крайние три выглядят очень правдоподобно..."
n "А вот утверждение о том, что та умеет вышивать, выглядит невероятною ложью."
nvl clear
show rena se hau_a1
n "\"А готовит она очень даже хорошо."
extend " Просто не любит, потому что лентяйка.\""
n "Ч-Чё-ё-ёрт!!!"
n "Я тоже хороший повар!.."
extend " Особенно с китайской кухней!!..."
nvl clear
n "\"......Кейти, наливание и кипячение воды за приготовление пищи не считается.\""
n "Упредила меня Рика-тян, прежде чем я раскрыл рот..."
hide rena
show satoko se wa_a1 at sleva
n "\"О-ХО-ХО!!"
extend " Никчёмность!!"
extend " Как видно, сегодня Кейти-сан проиграет!!!\""
nvl clear
show satoko se hn_b2
n "*БАХ*!!!"
nvl clear
n "\"Да ты сама не умеешь готовить!!!\""
show satoko se na_b1
n "\"ВаааааААаААА!!!"
extend " Рикаааа!\""
show rika se wa_a1
n "\"Бедненькая ты, бедненькая......"
extend " Ничего, я Кейти за тебя укокошу же.\""
nvl clear
scene black
n "Ик!..... Я в полной... заднице!.."
n "Все на меня так и щерятся!"
nvl clear
n "Белый флаг выбрасываешь, Маэбара Кейти?!"
n "Не сдавайся!"
n "Мысли хладнокровно!"
n "{nw}"
n "Задача не в том, чтобы красиво почистить картошку."
extend " А в том... чтоб одержать победу!!!"
nvl clear
scene bg 093
n "\"Здесь чересчур много народу столпилось."
extend " Пойду в другой раковине почищу.\""
n "С такими словами я пошёл прочь, забрав свои овощи..."
show rena se hau_b1 at sprava
n "\"А ты справишься, Кейти-кун?"
extend " Надеюсь, ты не порежешься...\""
hide rena
show mion se wink_b2 at central
n "\"Ничего... Поглядим, как Кей-тян управится!\""
nvl clear
n "И действительно, если бы я попытался почистить картошку — ясен пень, я б порезался!"
n "А значит... иного выбора нет!"
nvl clear
scene black
scene bg 095
n "\"Томита-кун, Окамура-кун!"
extend " Вы работаете четвёркой?\""
n "Эта пара младшеклассников уважает меня, как своего названого старшего брата, с того самого воскресного матча в магазине игрушек."
n "Как я понял, они с двумя девочками объединились в одну команду из четырёх."
nvl clear
n "\"А, да."
extend " Обе хорошие поварихи.\""
n "\"А мы так, играем в сторонке.\""
n "Они показали на девочек своей группы."
n "{nw}"
n "Понятно... с Рэной им, конечное дело, не сравниться, но всё ж таки с ножом они управляются далеко не худо."
nvl clear
n "\"Скажу прямо."
extend " Я проигрываю своему клубу!"
extend " Отдайте мне почищенную вашей командой картошку.\""
n "\"М-Маэбара-сан...{w=0.8} вымогательством занимаетесь?"
extend "..... Говорите, впрочем, дальше...\""
n "\"Мы согласны на честный обмен.\""
nvl clear
n "\"Хм, ну вы губу раскатали!{w=0.8} ...Что ж, ладно."
extend " Договор такой."
extend " В случае моей победы вы получите карри, сделанное командой Сатоко и Рики-тян."
extend " Как вам?\""
n "\"Э-э...{w=0.7} а-а......{w=0.7} Н-Не знаю......\""
n "{nw}"
n "Похоже, моё предложение поразило их в самую душу, но... чего-то всё-таки не хватает."
n "Ладно, давайте-ка закрепим успех."
n "......Я внезапно схватил их за плечи, а затем глухо шепнул."
nvl clear
scene black
n "\"Разумеется, вам достанутся объедки Рики-тян и Сатоко..."
extend " вместе с их ложками.\""
n "*ФШШШ*!!!"
extend " Красные струи забили под высоким давлением из носов моих младших товарищей..."
nvl clear
scene bg 093
show satoko se def_a1 at sleva
n "\"О-о?.."
extend " ...Кейти-сан, вы... вы неплохо справились!.."
extend " Картошку очистили на отлично.\""
n "Превосходно почищенная картошка в руках — так я с победою воротился к друзьям."
nvl clear
hide satoko
show rena se wa_a1 at sprava
n "\"Ух ты, здорово, здорово!"
extend " Хорошо чистишь, Кейти-кун!\""
show mion se fu_a2 at sleva
n "\"......Ха."
extend " Не совсем так."
extend " Кей-тян, её чистил не ты... я права?\""
n "\"Ага..."
extend " Теперь я играю по-крупному."
extend " Я вас всех разотру в порошок!!\""
nvl clear
scene black
scene bg 027
n "Разделавшись с овощами, я вскипятил воду и в строгом порядке выложил туда все овощи."
extend " ......Чему научила меня в лагере мать."
nvl clear
n "Правда, если я сделаю обычное карри, особых очков не заработаю."
n "Посмотрел на Рэну...... в её кастрюльке варилось множество различных овощей, каким-то образом сохраняющих чёткое равновесие вкуса."
n "{nw}"
n "Она не ради победы старается, не ради каких-то своих причин."
extend " ......Готовить вкусно — так заложено у неё в крови..."
n "{nw}"
n "Может, Мион я смогу как-нибудь обойти, но супротив Рэны даже пытаться не стоит..."
extend " Её мастерство недосягаемо..."
nvl clear
scene bg 028
show rena se hau_b1 at central
n "\"Мать всегда клала в карри много всего."
extend " Почему Рэна тоже кладёт много всего в карри."
extend " ......Ещё бы варить всю ночь, как положено... Хау.\""
n "\"Умоляю......"
extend " Приложи руку и к моему карри, хоть чуть-чуть...\""
show rena se wa_a1
n "\"А-ха-ха-ха-ха!"
extend " А не могу."
extend " У нас же клуб!"
extend " И здесь Рэна не проиграет!\""
n "{nw}"
n "Блин, даже обычно ласковая Рэна превращается в опасного врага во время клубных боёв..."
nvl clear
scene bg 093
n "Рика-тян отваривала, кажись, яблочки."
extend " ...Ох... вот ведь искусница..."
nvl clear
n "Ну а Мион?.."
nvl clear
scene bg 027
n "\"Э, Мион, ах тыыы!!"
extend " Что за чёрт!!"
extend " Откуда ты это мясо достала?!!\""
show mion se wink_a1 at central
n "\"Я заранее прочла расписание, вот и знала, что сегодня готовим карри."
extend " И подготовилась дома."
extend " Моё карри выйдет... роскошным!!!\""
nvl clear
n "И Мион... выложила на всеобщее обозрение все взятые из дома овощи да приправы... целую кучу!"
n "{nw}"
n "Всё, что принесла на битву сегодня!!!"
nvl clear
scene bg 093
n "\"Во-возражаю!!!"
extend " Учитель, разве так мо-о-ожно-о?!\""
show chie si_def at central
n "\"Возражение отклоняю."
extend " Учительница совсем не против роскошного и вкусного карри! {font=DejaVuSans.ttf}☆{/font}\""
hide chie
n "{nw}"
n "Ик...... неужто наша строгая учительница добавляет звёздочки в конец предложений?!..."
n "...Да уж, правдивы слухи — она действительно помешалась на карри..."
nvl clear
show mion se aku_a1 at sleva
n "\"Рэна да Рика-тян — прирождённые повара!"
extend " Я же тщательно подготовилась!!"
extend " ...И?"
extend " Что скажешь ты, Кей-тян?"
extend " Хы-хы-хы-хы!!...\""
n "......Плохо..."
extend " Очистка картошки... есть лишь малая часть большой поварской битвы."
n "{nw}"
n "Передо мной много препятствий... причём слишком трудных... и слишком высоких!!!"
nvl clear
n "\"Маэбара-сан...... сюда, сюда!\""
n "Повернувшись на голос... я увидел зовущих меня Томиту-куна и Окамуру-куна."
nvl clear
scene bg 094
n "\"Вам чего?"
extend " ......А?"
extend " И что за кастрюльку вы мне дали... Ваша?\""
n "\"Поменяйте посуду, Маэбара-сан, пока никто не увидел."
extend " По-моему, карри наших девочек на вкус получше карри Маэбары-сана.\""
n "{nw}"
n "В-Вы...... принесли его мне?!....."
nvl clear
n "\"Н-Не поймите неправильно."
extend " Мы... если вы не победите, Маэбара-сан...... то...\""
n "{nw}"
n "А, верно."
n "Если я не выиграю, им не удастся отведать остатков карри Сатоко и Рики-тян!!..."
n "Вот вы... зубки и показали, парни!.."
nvl clear
n "\"Спасибо!!!"
extend " За мной должок!!!"
extend " ......Погодите, а как вы добились разрешения от своих девочек?\""
n "\"Маэбара-сан."
extend " {b}...Мы... готовы идти до конца!..{/b}\""
n "Три наряда по классу вне очереди."
extend " Такова цена, которую они уплатили ради моей победы!!!....."
n "{nw}"
n "Во взглядах моих младших братьев горело пламя!!..."
n "А, так я бьюсь не один."
extend " ...Мы бьёмся вместе!!!"
nvl clear
n "\"Можете на меня положиться!!!!"
extend " Смотрите ничего не ешьте пока."
extend " Скоро — моё вам слово — налопаетесь вволю!!!\""
n "\"\"Ждём не дождёмся!!!\"\""
nvl clear
scene black
scene bg 093
n "Управлять огнём на газовой горелке вовсе не трудно."
n "Всего-то делов — какое-то время варить."
extend " Запахло недурственным карри..."
nvl clear
n "Похоже, в предоставленное ими карри вложено много труда."
n "Удивлена даже Рэна, так что дела мои пока неплохи."
nvl clear
show mion se wa_b2 at sleva
n "\"Недурно, Кей-тян..."
extend " Поди пойми, кто здесь урвёт победу!\""
show rena se wa_b1 at sprava
n "\"Кейти-кун, Рэне хочется твоё карри попробовать. Попробовать!\""
n "\"Рэна, да у тебя и у Мион тоже неплохое карри... легко со мной посоперничаете."
extend " Я старался как мог... но посмотрим, что выйдет......\""
nvl clear
show satoko se aku_a1 at central
n "\"Кейти-сан, вас вызывает Рика."
extend " Не желаете ли вы к ней сходить?\""
n "Хм?"
extend " Рика-тян?"
extend " И зачем я ей..."
extend " Ай, ладно."
extend " Пойду-ка её проведаю!"
nvl clear
scene bg 028
show rika se ni_a1 at central
n "Рика-тян выводила что-то палочкой на песке перед своим котелком."
n "Всё, что ей оставалось, — ждать, пока сварится."
extend " Уважаю — так и не ушла от очага."
nvl clear
n "\"Эй, Рика-тян, как делишки?\""
n "\"......Вот Карри-сан.\""
n "Хм?.."
extend " Рика-тян вывела какого-то нелепого человечка и назвала его Карри-саном."
nvl clear
n "\"......Карри-сан классный."
extend " Он может стрелять из глаза лучом."
extend " ...Бззззззззз.\""
n "Луч из глаз Карри-сана...... вот как."
n "Она провела луч от его глаз до моих кед."
extend " ......Никак тот атакует меня лучом?"
nvl clear
n "\"ОооооООо!!"
extend " Защитное поле!!"
extend " Луч отражён!!!\""
n "Я также схватил палочку и направил отражённый луч на Карри-сана!!"
nvl clear
n "\"......А ещё Карри-сан может стрелять из живота ракетой."
extend " ......Бабах.\""
n "\"Ааааай!!!"
extend " Электромагнитный щит Маэбары!!!"
extend " Ответный луч!!!\""
n "\"......Карри-сан способен поглощать луч и стрелять им изо световолновой пушки.\""
nvl clear
n "Мы с Рикой-тян ввязались в ожесточённую войну, с азартом выводя по земле палочками."
extend " .....................Секундочку."
nvl clear
n "\"Ах да, Рика-тян."
extend " ...Ты ведь меня позвала зачем-то?\""
show rika se wa_a1
n "\"......Да, позвала."
extend " Но нужное дело уже сделано.\""
n "{nw}"
show inverse_bg 028
show inverse_rika se wa_a1
n "И тут... мою спину пробрало холодом..."
extend " .........Что именно... уже сделано?!"
nvl clear
scene black
scene bg 027
show satoko se aku_a1 at central
n "{size=36}\"П-ПОДСТААААВААААА!!!!!!\"{/size}"
n "Я рванул ко своей кастрюльке... и, само собой, там как раз ошивалась Сатоко!!!"
n "Не тратя слов, я просто прыгнул и пнул её сразу двумя ногами в голову!"
nvl clear
show satoko se na_b2
n "\"Ч-Ч-Что вы творите?!!"
extend " Относитесь к голове леди с б{u}о{/u}льшим почтением!!!\""
n "\"ДА МНЕ ПОСРАТЬ!"
extend " Сатоко, неужели ты что-то подмешала в моё карри?!...\""
show satoko se aki_b1
n "\"Грубиян."
extend " ...Я не такая бесчестная."
extend " ...У меня свои правила есть, знаете ли?\""
n "\"......Тогда зачем ковшик и блюдо так непонятно стоят?!"
extend " Что произойдёт, если они вдруг упадут?!!\""
nvl clear
hide satoko
n "И тогда... подул свежий ветер, повалив ковшик."
n "{nw}"
n "А упавший ковшик зацепил то, что стояло рядом, и столовые приборы, словно костяшки домино, начали поочерёдно валиться наземь."
n "*Тук-тук-тук-тук*."
extend " *Дзынь-дзынь*,{w=0.6} *бах-бах*......"
nvl clear
n "\"Художественно."
extend " Немного напоминает мировой чемпионат по укладыванию домино, который показывали по телику...\""
show mion se bik_a2 at sleva
n "\"К-Кей-тян!!!"
extend " Сковорода!!!\""
n "{nw}"
n "А? Я не успел ничего понять."
n "Домино уложило разделочную доску,{w=0.7} за ней сковородку{cps=*0.4}{w=0.4}......{/cps} а за той стояла{w=0.8} моя кастрюля......"
nvl clear
scene white
scene furiker_a
n "*ТРАХ-ТАРАРАХ*!!...{nw}"
extend ""
nvl clear
scene black
n "Сковородка-тяжеловес тяжёлым ударом... уложила мою кастрюлю!!!"
n "{nw}"
n "И безжалостно выплеснула её содержимое... и теперь школьный двор смаковал моё с таким трудом сотворённое карри......"
nvl clear
n "Мне сказать нечего......"
n "Для такой завораживающей своей красотой ловушки у меня нету слов..."
nvl clear
scene bg 027
show satoko se aku_a1 at central
n "\"Ой-ёй-ёй, страшное бедствие!"
extend " Я, впрочем, ничего не делала — видите?"
extend " О-О-О-ХО-ХО-ХО!!!\""
n "В итоге я... оплошал-таки!!..."
n "Не обращал внимания на Сатоко, раз та не умеет готовить!!..."
n "{nw}"
n "Хоть Сатоко и не может готовить... зато вполне способна включиться в битву вот так!"
nvl clear
n "Рэна, пробовавшая своё карри, вдруг закричала."
nvl clear
scene bg 093
show rena se nande_b1 at sprava
n "\"Ч-Чегооо?!!"
extend " Почему моё карри... слишком солёное? Солёное?!\""
n "Она и до Рэны добралась?!..."
extend " Хм, а Мион что?!..."
nvl clear
scene bg 028
show mion se bik_a1 at sleva
n "\"Мой рис пересооолеееен!!!"
extend " Подстааваааа!!!\""
show satoko se wa_b1 at sprava
n "\"Ооо-хо-хо-хо-хо!!!"
extend " Я устранила все помехи ещё до схватки!!\""
hide mion
show rika se wa_a1 at sleva
n "\"......Ты так старался, а труды твои пошли прахом, да."
extend " Бедняжка, бедняжка ты, вот.\""
show satoko se aku_a1
n "\"Бедняжка, бедняжка.\""
n "И Сатоко с Рикой-тян принялись гладить по голове застывшего — словно в землю вкопанного — меня..."
nvl clear
$ save_name = "Глава о Хлопковых Корабликах.\nДень Третий, оценивание"
scene black
scene bg 028
n "Столы накрыли — подошло время есть и оценивать наши потуги."
n "По всему школьному двору витал выбивающий слюну запах карри..."
nvl clear
n "Мы пригласили гостей из Охраны лесного хозяйства."
n "{nw}"
n "Директор торжественно их поприветствовал, а учительница попросила оказать честь нашему состязанию и отведать приготовленного нами карри."
n "Как видно, дядькам из лесничества пришлось её предложение по душе! Сразу оживились."
nvl clear
show chie si_def at central
n "\"Ладно, ребята, давайте."
extend " Мы с директором переходим к вам в судьи!\""
n "И весь класс начал подавать карри к ним на стол."
n "{nw}"
n "В нашем клубе довела еду до ума одна Рика-тян..."
n "Рэна подавала своё, зная, что вкус у него плохой."
extend " Она знала, что хорошей оценки ей не добиться."
nvl clear
scene black
n "Но... по крайней мере она может его подать."
n "Моему же и карри Мион пришла окончательная и бесповоротная крышка, его даже на стол не поставишь..."
nvl clear
n "Судьи принялись уплетать карри младшеклассников."
n "{nw}"
n "И — «хорошо, да, очень вкусно» — всячески хвалили труд каждого."
nvl clear
n "Ну и наконец...... добрались до наших тарелок."
nvl clear
scene bg 027
n "\"Карри приготовила Рюгу-кун."
extend " Ммм..."
extend " На вид вкусно!\""
n "{nw}"
n "Директор с удовольствием зачерпнул пересоленное карри Рэны и положил его в рот!!..."
n "Ясен пень, лицо его тут же потемнело."
nvl clear
show chie si_ko at sleva
n "\"Ай-яй-яй... Рюгу-сан, что случилось?"
extend " Оно так вкусно выглядело и пахло...\""
n "Учительница, возлагавшая на неё, по-видимому, большие надежды, расстроилась."
nvl clear
show rena se nande_a1 at sprava
n "\"Хау...... п... простите..."
extend " Я нечаянно...... высыпала туда полный пакетик соли......\""
n "Остальные судьи тоже попробовали — перекривились."
extend " Жаль её......"
nvl clear
n "\"Ошибки — путь к успеху!!!"
extend " Буду рад попробовать следующее, что ты приготовишь!"
extend " Дерзай!!\""
n "Такой совет дал директор, дожевав её солёное карри, чем заслужил ещё большее моё уважение."
n "{nw}"
n "Плечи Рэны поникли."
n "Она вполне могла победить, но её оборона оказалась чересчур слабой..."
nvl clear
hide rena
hide chie
show rika se wa_a1 at sleva
n "\"......Ладно,"
extend " отведайте теперь нашего.\""
show chie si_def at sprava
n "\"Команда Фурудэ-сан потрудилась над своим карри на славу!"
extend " Так-так......"
extend " Ммм."
extend " Такая простота, но такой чудный вкус! {font=DejaVuSans.ttf}☆{/font}\""
nvl clear
hide chie
n "После пересоленного карри Рэны судьи восприняли его на ура!.."
n "Хотя почему «после»... может, сегодня она действительно приготовила лучшее карри?"
n "{nw}"
n "Судьи разгорячённо заспорили."
nvl clear
n "Тут один из них, вздохнув, убрал из карри кусочек моркови."
nvl clear
n "\"Да, малышка сготовила неплохое карри......"
extend " Но я ненавижу морковь...\""
n "Так ведь моркови в карри самое место."
extend " ...Впрочем, у всех разные вкусы."
n "{nw}"
n "Рика-тян же прочитала имя на его рабочей куртке, после чего с ним заговорила."
nvl clear
show rika se ko_a1
n "\"......Нехорошо, Кёдзи."
extend " Морковку доедать надо.\""
n "Чего она вдруг?.."
extend " Все изумлённо на Рику-тян посмотрели."
nvl clear
n "Но{cps=*0.4}......{/cps} Замечание Рики-тян......{w=0.8} столь нелестно!"
n "{nw}"
n "Ненавидящий морковку судья... начал со слезами на глазах ею давиться!"
nvl clear
show rika se ni_a1
n "\"Кёдзи......"
extend " Вот ещё добавка.\""
n "«Оооо, мамочкаааааа!!!»"
n "С неразборчивым криком он принялся жадно уплетать карри за обе щёки."
n "{nw}"
n "Да."
extend " Карри у Рики-тян далеко не простое."
extend " На вкус оно... как мамино!!!"
n "{nw}"
n "Оно сразило даже ненавидящего морковку судью, и Рика-тян получила ото всех твёрдое «безупречно»."
nvl clear
show satoko se wa_b1 at sprava
n "\"О-хо-хо!"
extend " Никто не сможет приготовить карри лучше Рики!\""
n "Сатоко приготовилась было победно РАСХОХОТАТЬСЯ, но тут!.."
nvl clear
scene bg 027
show mion se tk_a2 at central
n "\"Не дайте себя обмануть, граждане судьи!!"
extend " Не путайте обычное карри с маминым!!"
extend " На самом-то деле вы жаждете... вовсе другого?!\""
nvl clear
n "Оооооох!!!!"
n "Я даже не видел, как появилась тарелка с идеально поданным... карри Мион!"
n "Судьи, учитель, мои одноклассники, да и я, разумеется... благоговейно раскрыли рты!!!"
nvl clear
n "Блестевшая подливкой мясная котлета и красочный салат!!..."
n "Вот это — Яство!!!"
n "Ну просто всё есть!!"
extend " Безупречный результат... безупречный!!!"
nvl clear
scene bg 093
show rena se wa_b1 at sprava
n "\"З-Здорово, здорово!!!"
extend " Мии-тян, здорово!"
extend " Мии-тян, здорово!!!\""
n "Сатоко тоже потрясена."
n "Даже Рика-тян не сумела скрыть удивления!!..."
n "{nw}"
n "К тарелке даже не прикоснулись... а уже стало ясно, кто здесь победитель."
nvl clear
hide rena
n "Ясен пень, котлета слеплена вручную, не куплена в магазине."
n "Дома сделан и соус, которым приправлен салат."
n "Ну а карри... не оставляет ни единой лазейки!!!"
nvl clear
scene bg 027
show chie si_def at central
n "\"Замечательно..."
extend " А насыщенность вкуса, Сонодзаки-сан!"
n "Ваше карри... в нём слились шеститысячелетняя мудрость Индии с чудесным искусством японских поваров..."
extend " Я потрясена!"
extend " Моя оценка — идеально!!"
extend " То есть сто баллов изо ста.\""
hide chie
show mion se wink_a1 at sleva
n "\"Нет-нет, право, не стоит похвал."
extend " Я просто стараюсь быть примерным предводителем класса.\""
n "Мион почтительно склонилась."
extend " И затем с ухмылочкой подмигнула нам!"
nvl clear
show rika se ko_a1 at sprava
n "\"......Я... проиграла.\""
hide mion
show satoko se bik_a1 at sleva
n "\"Д-Да быть не может!!..."
extend " Я ведь точно химичила у неё в котелке!!!\""
n "Ясно."
n "Всё-таки Сатоко испортила рис Мион солью!!!"
n "А потом — что-то вдруг подсказало — я повернулся посмотреть на свой котелок."
n "{nw}"
n "......П-ПОНЯЯЯЯЯЯЛ!!!"
nvl clear
scene black
n "Кто-то незаметно вскрыл мой котелок и достал из него весь рис."
nvl clear
scene bg 027
show mion se wink_b2 at sleva
n "\"М-МИООООННННН!"
extend " Ты мой рис стырила, даа-а-а-аа?!!"
extend " Подлюгааааа!!!"
extend " Отдавай половину своего каррииии!!\""
n "{nw}"
n "Мион помахала мне пальчиком — «у-тю-тю» — и насмешливо улыбнулась."
nvl clear
show mion se tk_b2
n "\"Ну-ну, Кей-тян, что ты как маленький."
extend " Ты сдался на последнем шаге."
extend " Я — нет."
extend " Сечёшь разницу?"
extend " Для сдавшегося игра окончена!!!\""
n "Эх!!..... И верно, мне сказать против нечего!.."
nvl clear
show rena se hau_b1 at sprava
n "\"Мии-тян, Кейти-кун так бедненько выглядит..."
extend " Может, поделишься с ним немножечко...\""
n "\"Ничего, ничего."
extend " Урок ему впредь."
extend " Кей-тян только что понял, что в игре не сдаются до последнего. Так?\""
nvl clear
n "З-Зло берёт признавать, но Мион права!"
n "Не стоило так быстро сдаваться!!..."
n "И я вообще-то должен поблагодарить Мион... за то, что напомнила!.."
n "{nw}"
n "Значит... мне пока ещё рано сдаваться?!"
nvl clear
scene bg 028
n "\"Кастрюля с карри перевёрнута, риса у меня не осталось..."
extend " И она говорит... не сдаваться?!!.....\""
nvl clear
n "\"М-Маэбара-сан......\""
n "Рядом со мной незаметно возникли Томита-кун и Окамура-кун."
n "Дерьмо!!..."
n "Они так за меня старались!!..."
n "А я их подвёл!!!"
nvl clear
n "\"Т-Так вышло, Маэбара-сан..."
extend " Ничего нельзя было поделать...\""
n "Ребята выглядели обескураженно..."
extend " Ых...... Я не могу смиряться с поражением."
extend " Я их старшой!!!"
extend " Я не имею права отступаться так просто... после того как обещал своим братишкам кусочек мечты!!!"
n "{nw}"
n "Мион ведь только что... преподала мне урок, правильно?!"
extend " Не сдавайся!"
extend " Дерись до самого конца!"
nvl clear
n "\"Думай, Маэбара Кейти!"
extend " Подумай хорошенько!"
extend " Задача не в том, как сготовить карри, а в том, чтобы выиграть!!!"
extend " {cps=*0.3}............ЫЭЭАААА......{/cps} {cps=*0.5}ААААААААААА!!!!\"{/cps}{nw}"
scene white
scene furiker_b
scene black
extend ""
nvl clear
$ save_name = "Глава о Хлопковых Корабликах.\nДень Третий, блистательный реванш"
n "Меня осенило."
n "Не знаю, сработает ли...... но попытка никакая не пытка!"
nvl clear
scene bg 028
n "\"Томита-кун, иди помой руки. Мне нужна твоя помощь!"
extend " Окамура-кун, а ты кое-что поищи!\""
n "\"\"Есть! Выполняем!!\"\""
n "Получив от меня указания, они рассыпались по двору."
nvl clear
show mion se aku_b2 at sprava
n "\"О-о..."
extend " Кей-тян пытается что-то показать напоследок."
extend " Любопытно...\""
show satoko se aku_a1 at sleva behind mion
n "\"Девушки не любят жалких неудачников, ты в курсе?\""
n "\"Умолкни!"
extend " Молча гляди, как я делаю свой последний ход!!!"
extend " Для начала, Мион, отдай мне свой котелок с рисом."
extend " И не вздумай отказывать!\""
show mion se to_a1
n "\"......Ладно-ладно. Солёный пойдёт?\""
nvl clear
hide satoko
show rena se def_a1 at sleva
n "\"А Рэна может помочь?"
extend " Ты же сейчас на краю, Кейти-кун.\""
n "\"Было бы очень круто!!!"
extend " Стало быть, Рэна{cps=6.0}......{/cps} чайку завари.\""
show rena se hau_a1
n "{nw}"
n "\"Хау...... Не доверяешь...\""
nvl clear
scene bg 093
n "\"Так, Сатоко!"
extend " И ты, Рика-тян!"
extend " Я вас вызываю на бой.\""
show satoko se bik_b2 at sprava
n "\"Ч-ЧЕГОООООО??!!\""
show rika se ni_a1 at sleva
n "\"......Говори условия же.\""
n "{nw}"
n "Перед младшими, которые так ради меня старались... то мой первейший долг!"
nvl clear
n "\"Если получу все сто баллов...... Сатоко, Рика-тян!"
extend " Вы отдаёте мне своё карри."
extend " И ОСТАЁТЕСЬ БЕЗ ОБЕДААААААА!!!\""
n "\"Х-хватит шутки шутить!!!"
extend " Ни за что, уж простите!!!\""
hide rika
show mion se def_a1 at sleva behind satoko
n "\"Не нужно, Сатоко..."
extend " Соглашайся.\""
n "Рекла Мион командирским тоном, легонько похлопывая по голове Сатоко."
nvl clear
n "\"Ты нанесла ему смертельную рану, правильно?"
extend " От ней он уже не оправится."
extend " Так что, Сатоко, гляди уверенней."
extend " Сколько бы тот ни дрыгался, счастливую карту не вытянет......"
extend " верно говорю?\""
show satoko se aki_a1
n "\"Мммм...... в-верно, да......\""
show rika se wa_a1 at central behind satoko
n "\"......Меня устраивает."
extend " Вперёд и в бой, Кейти.\""
nvl clear
scene black
n "Судьи продолжали поглощать карри, хоть уже и видимо через силу, в промежутках обсуждая, какое же лучше."
n "{nw}"
n "......Судя по услышанному, Мион уверенно впереди..."
nvl clear
scene bg 027
show chie si_def at central
n "\"Ах да, что там с карри Маэбары-куна?"
extend " Я его так и не попробовала.\""
n "\"............Да..."
extend " Моё карри, понимаете...... кастрюля опрокинулась...\""
hide chie
n "\"Ммм."
extend " Ясно."
extend " Очень жаль!\""
nvl clear
n "\"...Я потерял карри... но не сдал ещё битву."
extend " И я вам кое-что покажу!!!\""
n "{nw}"
n "Судьи заинтересовались моей внезапной пламенной речью!!..."
nvl clear
n "\"Пожалуйста, ешьте, не говоря ничего."
extend " ......Жалобы принимаются после!"
extend " И вот... ЧТО Я ДЛЯ ВАС ПРИГОТОВИИИИИИЛ!!!!\"{nw}"
extend ""
show chie si_maji at central
n "\"Ма-Маэбара-кун... это же?.........\""
n "\"Хм..."
extend " Онигири, значит......\""
nvl clear
n "После пламенной речи увидав перед собой такую простую пищу, судьи беспомощно заулыбались."
n "Рэна поставила на стол кружки дымящегося зелёного чая."
nvl clear
hide chie
show satoko se bik_b2 at sleva
n "\"Д... да он смеётся!!!"
extend " Вы только взгляните!"
extend " В рисе не просто ничего нет... он ещё и солёный чрезмерно!!!"
extend " Что за нелепость!!!\""
show rena se nande_a1 at sprava
n "\".........Положим, про соль ты зря, но всё же......\""
n "{nw}"
n "{i}Мысль, конечно, хорошая, но я не думаю, что получится{/i}... Вот что говорил мне взгляд Рэны."
nvl clear
scene bg 027
n "\"Маэбара-сан, вы правда... считаете... что сможете отыграться этим?!\""
n "\"Товарищи младшеклассники."
extend " Спасибо за службу."
extend " Не волнуйтесь......"
extend " Смотрите тихо.\""
nvl clear
n "Судьи жевали рис, попивали чаёк."
n "Никто не нахваливает, никто не набивает рот через силу."
n "{nw}"
n "...Они просто... молча работают челюстями."
nvl clear
show mion se fu_b2 at sleva
n "\".........Кей-тян... ах ты змеюка изворотливая..."
extend " Ох, сейчас он устроит...\""
show rena se wa_a1 at sprava
n "\"А, поняла."
extend " Рэна тоже догадалась!\""
show satoko se bik_a1 at central behind rena
n "\"П-Про что вы?!"
extend " Почему они... молча едят и едят?!\""
n "\"Понимаешь, Сатоко-тян,"
extend " судьи, видишь ли......\""
nvl clear
n "{cps=*10.0}...Устали есть карри!{/cps}{nw}"
extend ""
n "{nw}"
n "Они судьи, поэтому им приходится пробовать каждое карри."
n "Кроме того, так их благодарят за школу малые дети, значит — они не могут отказывать."
nvl clear
scene bg 027
n "\"Иногда мужчина уважает количество больше качества!"
extend " И тогда лучше всего воспринимается...... что-то попроще!\""
n "{nw}"
n "Вслух они не призн{u}а{/u}ют, но сейчас им кажется, что шарик из риса лучше всего..."
extend " Неловко улыбаясь, судьи переглянулись."
nvl clear
n "\"Уважаю твоё упорство... но сегодня день карри."
extend " Не знаю, можно ли твою работу оценивать......\""
n "Задумчиво хмыкая, преподаватели скрестили руки на груди."
n "{nw}"
n "Пара моих младшеклассников приуныла, видя, как от нас ускользает лучик надежды..."
n "Эх... неужели не выйдет?.."
nvl clear
scene bg 093
show mion se def_a2 at sprava
n "\"......Не сдавайся, Кей-тян.\""
n "Прошептала Мион."
extend " ......И впрямь."
extend " Жми дальше, не останавливайся!!!"
nvl clear
scene bg 027
n "\"Учитель."
extend " Прошу, дайте свою оценку."
n "Оценивать карри с онигири по-разному — наигрубейшая ошибка.\""
show chie si_ko at central
n "\"М-м??"
extend " Маэбара-кун, ты про что?"
extend " Карри с онигири... чего?!\""
n "{nw}"
n "Директор жестом остановил учительницу."
n "По-видимому, давая мне последнюю попытку."
n "Другие судьи также оставили почти доеденный рис, молча ожидая моих следующих слов..."
nvl clear
n "\"Я слышал, что в Индии карри едят с хлебом, который называется нан."
extend " А значит, рис карри можно назвать блюдом, которое заимствовала и разнообразила японская кухня."
n "Как сказала учительница в начале урока, оно представляет собой единение японской и индийской культур.\""
nvl clear
show chie si_maji
n "\"Понимаю, Маэбара-кун."
extend " Однако как онигири относятся к...\""
n "\"Очень просто."
extend " {cps=*0.4}И карри, и онигири...{/cps} {cps=*2.0}есть наши особенные способы поедать рис!!!!{/cps}\"{nw}"
extend "{w=0.5}"
nvl clear
n "Рис пришёл к нам через древний Китай."
n "Наши предки взращивали рис днём и ночью, стоя по колено в воде, противостоя погоде и вредным жукам!!..."
n "{nw}"
n "Японцы придумали много различных яств, но все они сводятся к одному — к тому, как лучше употребить милый нашему сердцу рис!!!"
extend " А потому..."
nvl clear
n "\"И карри, и онигири...... являют собой...{nw}"
extend " плод многовекового обычая поедания риса!!!!!\"{nw}"
scene white
scene furiker_b
scene bg 027
extend ""
n "{nw}"
n "И потихоньку, но всё сильнее..."
extend " мне начали хлопать!!!"
nvl clear
show satoko se bik_a1 at sleva
n "\"Х-Хватит нести бессмыслицу!!!!"
extend " Я не согласна!!!"
extend " Оценивают ведь карри, учитель?!"
extend " Он оценки не заслужил!"
extend " Ноль очков ему, по заслугам!!!\""
show rena se nande_b1 at sprava
n "\"У-Учительница... Кейти-кун так старался."
extend " Пожалуйста, пойдите навстречу...\""
nvl clear
scene bg 027
show chie si_ko at central
n "\"......А ведь я собиралась провести урок по карри..."
extend " Что же делать?\""
n "Фыркнув, Мион выступила вперёд."
nvl clear
scene bg 093
show mion se def_b2 at sprava
n "\"Как-то раз в Японию заезжал трёхзвёздочный повар из списка Мишлен. К его прибытию ресторан заказал из Франции самолётом всё самое лучшее."
extend " Только вот повар на привезённое даже не посмотрел.\""
show rika se de_a1 at sleva behind mion
n "\"......Отчего так?"
extend " Ему же самое лучшее завезли?\""
nvl clear
show mion se tk_a1
n "\"Повар отправился на местную пристань, чтобы готовить свои блюда только из свежайших морепродуктов Японии."
n "В культуре приготовления пищи не может быть жёстких правил."
extend " ...Это ж культура. Приходя в Японию, она вливается в культуру Японии, становясь чем-нибудь новым."
n "А стало быть, и карри, и онигири принадлежат культуре Японии.\""
nvl clear
n "М-Мион........."
extend " Спасибо... что прикрыла."
n "{nw}"
n "Судей наше простецкое разъяснение впечатлило."
n "Став жёстче взглядом, учительница сложила на груди руки."
nvl clear
scene bg 093
show chie si_maji at central
n "\".........Маэбара-кун, ты, как я слышала, перевернул свою кастрюльку с карри?"
extend " А я ведь первым делом сказала — внимательнее, не подвергайте себя опасности.\""
n "\"П-Прошу прощения...\""
show chie si_def
n "\"Впрочем...... как вы, Маэбара-кун и Сонодзаки-сан, и сказали, границ в культуре питания быть не должно."
extend " Если что-то делается от души, с целью кого-то порадовать — всё одинаково полезно.\""
n "\"И?..... И?\""
nvl clear
n "\"Минус двадцать очков за перевёрнутую кастрюлю."
extend " Но, только сегодня..."
extend " даю дополнительные двадцать очков за волю к победе."
extend " Итого получается сто очков.\""
n "{nw}"
n "\"\"М-МАЭБАРА-САН!!! УРААААААААА!!!\"\""
nvl clear
hide chie
n "Мои пацанята бросились со мной обниматься!"
extend " Все сто очков!"
extend " Да, я справился!"
n "{nw}"
n "Лишившись кастрюльки с карри, проморгав рис..."
extend " я всё-таки победил!!"
nvl clear
n "Рика-тян тоже получила высшую оценку за карри, посему, не считая Рэны, все получили по сто."
n "......Потому как битва внеочередная, о наказании речи нет."
extend " У Рэны будто гора с плеч свалилась."
nvl clear
scene bg 028
show satoko se bik_a1 at sleva
show rika se de_a1 at sprava
n "\"Ну, договор есть договор. Сатоко, Рика-тян."
extend " Давайте сюда ваше карри.\""
show satoko se hn_b2
n "\"И мы сегодня вообще не обедаем? У-у-у-у!!!\""
n "{nw}"
n "Сатоко топнула ногой со злости, но с поражением не поспоришь."
nvl clear
n "\"Ну ладно, сжалюсь над вами."
extend " Можете съесть половину!\""
show rika se wa_a1
n "\"......Большое спасибо, Кейти.\""
n "В глазах двоих стоявших неподалёку ребят, не могущих сдержать благодарных слёз, читалось такое, что могли понять одни только мужчины."
nvl clear
scene bg 028
n "{i}Хлюп... мы справились, Маэбара-сан!{/i}"
n "{i}{b}Да, ребята, всё благодаря вам!{/b}{/i}"
n "Мы встали — большой палец кверху — в победную стойку! Хресь!"
nvl clear
scene bg 027
n "\"А теперь... я отдам им это карри."
extend " Да и у самого в животе пусто."
extend " А не прикончить ли мне свои онигири............"
extend " Ч-Что за?..\""
n "{nw}"
n "Моих рисовых комочков... и след простыл."
n "Я ведь себе оставлял, но их нет..."
nvl clear
n "Я заоглядывался в поисках, и тут по плечу похлопал директор."
nvl clear
n "\"Ыха-ха-ха-ха!!"
extend " После твоей речи я понял, насколько же вкусен рис!"
extend " Яхха ха ха ха ха!!!\""
n "\"Э-э...... вы что... съели те, что я для себя оставил?..\""
n "{b}\"Гха ха ха ха ха ха ха!!!\"{/b}"
n "Не отвечая, директор грохочуще смеялся..."
n "{nw}"
n "Н-Неужели........."
n "Глаза наполнялись слезами, в животе грустно урчало — тут меня позвала учительница."
nvl clear
scene bg 028
show chie si_def at central
n "\"Маэбара-кун, с учётом обстоятельств я дала тебе отличную оценку......{w=0.8} но ты же понимаешь?\""
n "\"Э? Я понимаю...... что?\""
n "{nw}"
show inverse_bg 028
show inverse_chie si_maji
n "Зрачки учительницы изменились."
n "......Они стали... цвета карри."
n "{nw}"
n "Словно варящееся в котле карри, зрачки пошли кругом, кругом..."
extend " Спина заледенела."
nvl clear
show inverse_chie si_maji
n "Учительница схватила меня за плечи, после чего рывком приблизила лицо впритык к моему."
nvl clear
n "\"Карри — самое святое и драгоценное блюдо \nна всём свете."
extend " Я не прощу, что ты поставил его на одну полку с простым рисовым шариком."
extend " Ясно?"
extend " \n{cps=*2.0}{w=0.1}Кар{w=0.1}ри{w=0.1} {w=0.1}по{w=0.1}я{w=0.1}ви{w=0.1}лось{w=0.1} в древ{w=0.1}ней{w=0.1} Ин{w=0.1}ди{w=0.1}и, {w=0.1}од{w=0.1}ной{w=0.1} из{w=0.1} пя{w=0.1}ти{w=0.1} ве{w=0.1}ли{w=0.1}ких{w=0.1} древ{w=0.1}них{w=0.1} реч{w=0.1}ных{w=0.1} дер{w=0.1}жав{w=0.1}{/cps},{nw}"
extend " {cps=*2.0}{w=0.1}о{w=0.1} нём{w=0.1} от{w=0.1}зы{w=0.1}ва{w=0.1}лись{w=0.1} с ве{w=0.1}ли{w=0.1}кой{w=0.1} по{w=0.1}хва{w=0.1}лой{w=0.1} на{w=0.1} про{w=0.1}хо{w=0.1}див{w=0.1}шей{w=0.1} в Ка{w=0.1}пи{w=0.1}ла{w=0.1}вас{w=0.1}ту{w=0.1} при{w=0.1} А{w=0.1}шо{w=0.1}ке{w=0.1} Ве{w=0.1}ли{w=0.1}ком{w=0.1} вы{w=0.1}став{w=0.1}ке{w=0.1} блюд{w=0.1}{/cps},{nw}"
extend " {cps=*2.0}{w=0.1}са{w=0.1}ми{w=0.1} по{w=0.1}ва{w=0.1}ра{w=0.1} из{w=0.1} спис{w=0.1}ка{w=0.1} Миш{w=0.1}лен{w=0.1} ва{w=0.1}рят{w=0.1} е{w=0.1}го{w=0.1} под{w=0.1} Эй{w=0.1}фе{w=0.1}ле{w=0.1}вой{w=0.1} баш{w=0.1}ней{w=0.1}, раз{w=0.1}ме{w=0.1}ши{w=0.1}ва{w=0.1}я{w=0.1} кур{w=0.1}ку{w=0.1}му{w=0.1} днём{w=0.1} и{w=0.1} ночь{w=0.1}ю{w=0.1} — кар{w=0.1}ри{w=0.1}, кар{w=0.1}ри{w=0.1}, кар{w=0.1}ри,{w=0.1} кар{w=0.1}ри{w=0.1}!{w=0.1}{/cps}{nw}"
extend ".....\""
nvl clear
scene black
scene bg 093
show satoko se bik_b2 at sleva
n "\"Кейти-сан, аллё!"
extend " Что вы шатаетесь?!"
extend " Столы-то убрать надо!\""
show rena se nande_a1 at sprava
n "\"Кейти-кун, а почему твои глаза цвета карри?"
extend " Что с тобой? ...тобой?\""
n "{nw}"
n "{b}Карри,{w=0.2} карри,{w=0.2} карри.{/b}"
extend " {b}{cps=*0.4}Хэ-хэ-хэ-хэ!..{/cps}{/b}"
nvl clear
show mion se to_b2 at central behind rena
n "\"М-да... его накрыло."
extend " Ничего, к завтрему попустит."
extend " Наверно.\""
n "Я помирал от голода и потому пришёл в себя скоро..."
nvl clear
show cinema
show title02
show black behind title02
scene black
$ save_name = "Глава о Хлопковых Корабликах.\nДень Третий, коробка с обедом"
scene bg 040
n "Так как директор съел все онигири, на обед мне ничего не досталось."
n "{nw}"
n "Не знал, что так трудно бывает, если не заморить червячка на обеде..."
n "Сознание медленно уплывало и от голода, и от желания выспаться..."
nvl clear
show rena se hau_a1 at sprava
n "\"Кейти-кун, т-ты в порядке?"
extend " Лучше бы ты согласился на моё карри.\""
n "Да кому нужно твоё пересоленное карри, от которого как бы сосуды не полопались ненароком!"
extend " Раньше я ей отказал..."
n "{nw}"
n "И теперь страшно жалею."
extend " Живот от голода крутит......"
nvl clear
scene bg 041
show mion se wa_a1 at central
n "\"Ничё-ничё!"
extend " Ты превзошёл сам себя."
extend " Вырваться из ловушки без выхода!"
extend " Да, Кей-тян и впрямь крут, если его прижать хорошенечко!\""
n "\"Не надо меня восхвалять."
extend " Просто дай пожрать что-нибудь...\""
nvl clear
show mion se wink_a2
n "\"Так дома-то еда завсегда есть, ага?\""
n "\"......Нет у нас никаких припасённых шоколадок или чего ещё."
extend " И лапша в кружках тоже вроде бы кончилась...\""
show mion se wa_a1
n "\"Аха-ха-ха-ха!"
extend " Тем вкуснее ужин, если терпеливо его подождёшь!\""
n "Я и рассмеяться не смог..."
nvl clear
scene black
scene bg 043
show mion se def_a1 at sleva
n "\"Ладно, пошла я."
extend " Сегодня снова работаю."
extend " Эх, трудно делать то, к чему не привыкла.\""
n "О, так она снова работает в том ресторане, Ангел Морте?"
n "{nw}"
n "......Их форма (ли?) такая соблазнительная~{font=DejaVuSans.ttf}☆{/font}... Хау~..."
nvl clear
n "\"Да, тяжело небось работать официанткой?\""
show rena se wa_a1 at sprava
n "\"А? Мии-тян работает официанткой?"
extend " Правда, правда?!"
extend " А где?! Хауууу!!!\""
show mion se bik_a2
n "\"Д-да н-н-нет же... я-я, я... да, у того дяди, в магазине игрушек!"
extend " Официантка — Шион......\""
n "{nw}"
n "Ах, блин!"
n "...Совсем забыл, что это для неё значит..."
nvl clear
n "\"И-Извини."
extend " Я перепутал, вы ведь так похожи.\""
show rena se nande_a1
n "\"Кейти-кун......"
extend " Кто такая Шион?\""
n "Рэна задала очевидный вопрос."
nvl clear
n "\"А, ну, она...... младшая сестра-близнец Мион."
extend " Они с виду как две капли воды, но характером разные.\""
show mion se to_a1
n "\"Да-да!"
extend " Снаружи не отличишь, но в начинке разница ого-го!"
extend " Я ласковая, заботливая, а Шион холодна и страх нагоняет!..\""
nvl clear
n "\"...Сдаётся, всю женственность Шион отняла у Мион ещё в утробе."
n "Милашка она, и нежная, робкая улыбка ей подошла бы, не то что Мион.\""
show mion se bik_b2
n "\"К-К-Кей-тяяяяяяян!!!......\""
n "Рэна внимательно слушала наш разговор, озадаченно моргая."
nvl clear
show rena se def_a1
n "\"...Хмм..."
extend " Вот как?"
extend " Рэна никогда её не видела..."
extend " Мии-тян, а ты говорила когда-нибудь, что у тебя есть сестричка?\""
n "Настоящая сущность Шион вот-вот откроется."
n "{nw}"
n "Я ничего не могу поделать..."
extend " Мион, придётся тебе выкручиваться самой."
nvl clear
show mion se to_b2
n "\"А-а-а... эм."
extend " Значит, Рэна, я тебе о ней не рассказывала?"
show mion se def_a1
extend " Аха-ха, да вот, есть у меня близняшка-сестричка, звать Шион.\""
n "\"Не знала."
extend " Ты не говорила."
extend " Мии-тян, а почему я не видела её, когда приходила в гости?\""
nvl clear
show mion se bik_a1
n "\"Н-Ну... знаешь!"
extend " С бабулею только я живу."
extend " Шион живёт с родителями в Окиномии."
extend " М-Мы не особо дружим...... ну, вот она редко и приезжает!\""
n "\"Хмммм...\""
n "На физиономии Рэны явственно проявилась недоверчивость."
n "{nw}"
n "...Она, конечно, может казаться несообразительной, но временами её чутьё обостряется..."
nvl clear
n "\"Н-Ну... вот что... вранья здесь нет. Поверь.\""
n "«Ага, верю», — сразу заулыбалась и закивала Рэна."
nvl clear
show rena se wa_a1
n "\"Рэна хочет сама с ней встретиться!"
extend " Хотела бы Рэна увидеть её живьём!"
extend " В каком она ресторане работает?! ...работает?!\""
n "\"Э...... ну...... это.........\""
n "{nw}"
n "Болото неловкости стало только глубже..."
extend " Мион быстро теряла спокойствие."
n "...Я желал ей помочь... но сам не знал про её семью ничего......"
nvl clear
n "\"А-а, а! Простите!!"
extend " Мне мчаться надо!!"
extend " Бывайте!"
extend " Рэна, Кей-тян!"
extend " До заавтра!!\""
hide mion
n "Нарочно замяв разговор, Мион во всю прыть понеслась домой..."
n "{nw}"
n "Видно невооружённым глазом — она сбежала..."
extend " Думаю, таков её план отступления при чрезвычайных обстоятельствах."
nvl clear
n "\"Мии-тян вела себя так мило."
extend " И почему же, и почему же."
extend " Хи-хи-хи!..\""
n "Рэна весело захихикала."
nvl clear
scene black
scene bg 038 zakat
scene bg 119 zakat
scene bg 117 zakat
scene black
scene bg 022 zakat
n "И когда у нас ужин..."
extend " Лягу — кажись, так меньше сгорает калорий?"
n "Я шлёпнулся на пол перед входной дверью, не снимая ботинок."
nvl clear
scene black
n "И только я собрался потерять сознание, как услышал звонок."
extend " Пришёл кто-то."
nvl clear
scene bg 022 zakat
n "\"За-ходи-и-те."
extend " Открыто......\""
n "Промямлил я безжизненно."
nvl clear
scene bg 020 zakat
show shion si bik_b1 at central
n "\"Д-Добрый вечер... а?!{w=1.0} Кей-тян, ты чего?!\""
n "{nw}"
n "Гостьей оказалась Мион... да тьфу ты, Шион же."
n "Которая не ожидала увидеть меня валяющимся у двери."
nvl clear
n "\"Ш-Шион?!..."
extend " А ты-то... чего?..\""
n "Я-то решил, что Мион становится Шион только в том ресторане."
n "{nw}"
n "Оттого и думать не мог, что Шион придёт сама."
nvl clear
show shion si def_a1
n "\"От сеструхи узнала."
extend " Ты сегодня не обедал — в клубе разгорелась нешуточная потасовка, из-за которой весь твой рис пропал, так?\""
n "\"Ага, ещё какая......"
extend " Сатоко сбила кастрюлю, ты спёрла мой рис...\""
show shion si hau_a1
n "\"Н-но я же...... Шион......\""
n "{nw}"
n "Она покраснела и скуксилась."
extend " Ах да, она же сейчас как будто младшая из близняшек..."
nvl clear
n "\"А, прости."
extend " Так чего тебе?"
extend " Принесла мне, такому голодненькому, поесть?\""
show shion si wa_b1
n "\"Ого...{w=0.8} ......К сожалению, ты угадал — держи.\""
n "{nw}"
n "Шион, грустно улыбнувшись, протянула мне коробку с обедом, которую до той поры прятала за спиной."
nvl clear
n "\"Э?!"
extend " Де-действительно принесла?!"
extend " С-Спасибо!..\""
n "\"У сеструхи оставалась котлета, которую она носила сегодня в школу, вот её я и принесла."
extend " Скоро ужин, я знаю... просто хотела занести."
extend " Ты не против?\""
n "\"Н-Ни в коем разе!.."
extend " Я рад-радёхонек!"
extend " Я правда могу её съесть?!\""
nvl clear
n "Я приоткрыл крышку, глянул... Внутри красовался превосходный обед, совсем не похожий на собранные объедки."
nvl clear
n "\"П-Правда можно?!"
extend " Это, наверное, какой-нибудь розыгрыш, и вся еда напичкана табаско?!\""
show shion si hau_a1
n "\"Э-эй."
extend " Я не сеструха, я такими глупостями не занимаюсь."
extend " ...Не хочешь — мне-то что......"
extend " Отнесу домой, сама съем...\""
nvl clear
n "Смешно рассердившись, она попыталась отнять у меня коробку."
n "{nw}"
n "......Как-то уже и не верится, что сия прелестная девушка — та же Мион."
nvl clear
n "\"В-вовсе даже хочу."
extend " Съем с превеликою благодарностью!..\""
n "\"Л-Ладно тебе... Не надо так горячиться, что аж сопли летят......\""
n "Шион смущённо-счастливо потупилась, радостная оттого, что я принял её коробку с обедом."
nvl clear
n "\"У, у нас ничего нет, но, может, пройдёшь?.."
extend " Могу налить чаю...\""
show shion si def_a1
n "\"...Мм...... прошу прощения, сейчас не могу."
extend " Я на работу иду.\""
n "А, точно."
extend " Она уже говорила..."
nvl clear
n "\"Окажи услугу — вымой коробку тщательно и отдай её завтра сестре.\""
n "\"К-Конечно!"
extend " Уж на это-то воспитания у меня хватит!\""
n "\"Ну, я пошла."
extend " .....................Ах{w=1.0}...... только вспомнила...\""
n "Шион, вновь покраснев, потупила очи."
nvl clear
show shion si hau_b1
n "\"......Когда карри готовили, сеструха тихо спроворила у тебя рис, да, Кей-тян?"
extend " Сеструха частенько забывается со своими шуточками."
extend " Но злого умысла у ней не бывает, не думай...\""
n "\"Эй,"
extend " да мне всё равно, в общем-то."
extend " В клубе никаких обид быть не может!"
n "Я лично ей благодарен, раз она не даёт заскучать!"
extend " {cps=*0.6}.........{/cps}Так и передай Мион, хорошо?\""
nvl clear
show shion si wa_a1
n "\"......Да..."
extend " Думаю...{w=0.8}... сеструха порадуется."
extend " Ладно, пора мне!..\""
n "Шион светло улыбнулась."
n "{nw}"
n "Затем низко поклонилась, глянула на часы и поспешно убралась восвояси."
nvl clear
scene bg 022 zakat
n "\"...Я рад... впрочем, точно ли тут всё в порядке?\""
n "Я поглядел на принесённую коробку с едой."
n "Она тёплая, ладонями чувствую."
n "{nw}"
n "Прямо-таки вижу, как Мион суёт в еду табаско, потом горчицу, мало того, ещё и швейные иголки... (Да нет, иголок она бы класть не стала...)"
nvl clear
n "Я снял крышку с коробки, начал поглощать содержимое."
nvl clear
n "......Съел одно."
extend " И ещё одно."
n "{nw}"
n "...Ничего такого страшного нет."
n "Вкусно, вот и всё."
nvl clear
n "Ну так ещё бы."
extend " Еду принесла Шион, а не Мион, так что я беспокоился зря."
nvl clear
scene black
n "Я побежал к себе в комнату, где и продолжил с благодарностью есть."
n "......На пустой желудок до того вкусно, что я чуть не заплакал."
nvl clear
scene bg 081 zakat
n "\"Шион......{w=0.9} нет, Мион...{w=1.0} Услышав, как я помираю от голода, ты тут же примчалась сюда на подмогу?\""
n "{nw}"
n "Вкусным оказалось всё до последней крошки."
extend " ...В еде ничего не таилось."
n "Мне стало немного стыдно, что я ждал от неё именно чего-то плохого..."
nvl clear
show cinema
show title02
scene black
show tips_received
show text "Спасибо за угощение"
hide tips_received
hide text
$ day_result = "wata_day04"
call screen day_completed(tips="watanagasi")
