    $ save_name = "Глава о Хлопковых Корабликах.\nДень Двенадцатый, под руку с демоном"
    stop music fadeout 1.0
    stop ambient fadeout 1.0
    scene bg 195 with Dissolve(1.0)
    play music gear
    play ambient lsys12
    show mion ki sin_a2 at central with dissolve_04
    n "Вдев ноги в обувь, я пристукнул ими о пол — чтобы влезли получше — да вышел во двор. Мион, робея, подошла ко мне."
    n "...Почему она вдруг покраснела?.."
    nvl clear
    show mion ki hau_a1 with dissolve_02
    n "\"Можно... взять тебя за руку?..\""
    n ".........Как-то излишне она скромна."
    nvl clear
    n "\"...Да я не против.\""
    n "......Получив разрешение, она взяла меня за руку, выглядя едва ль не радостнее ребёнка, которому купили давно выпрашиваемую игрушку."
    nvl clear
    show mion ki sin_a1 with dissolve_02
    n "\"...А тебе не боязно... что я тебя так взяла за руку?"
    extend " Не думаешь, что я вдруг захочу провести на тебе, скажем... какой-то болевой захват?..\""
    n "\"Сестра твоя говорила о том же."
    extend " Не думаю."
    extend " Нисколечко.\""
    nvl clear
    scene black with down
    n "Скучаю по тем дням, когда ничто ещё не шло вкривь и вкось..."
    n "Когда мы славно бузили в Ангел Морте..."
    n "{nw}"
    n "Посчитал дни по пальцам......"
    extend " и поразился понять, что было то всего какую-то неделю назад."
    nvl clear
    n "В тот раз Шион точно так же обнимала меня за руку."
    n "Гуляя теперь под руку с Мион, я перестал сомневаться: да, они вправду двойняшки..."
    n "{nw}"
    n "Нажим...{w=0.5} касание...{w=0.5} сердцебиение и тепло, что чувствует моя рука{w=0.4}, — точно те же."
    nvl clear
    n "\"............Шион тоже Кей-тяна любила...\""
    n "\"......Вот как.\""
    n "Говори мы при обычных обстоятельствах, я бы мигом умчался, краснея."
    n "Но теперь я спокоен, хоть что говори."
    nvl clear
    scene white with dissolve_04
    scene bg 199 with left_03
    n "\"......Ты с Шион... хорошо ладила, да?..\""
    show mion ki sin_a1 at sprava with right_03
    n "\"Ну-у......... как знать..."
    extend " Кей-тян, а твоя левая рука хорошо ладит с правой?\""
    n "\"Чего?"
    extend " Левая-то с правой?"
    extend " Сравнение какое-то не очень — ну как они могут ладить «хорошо» или «плохо»...\""
    n "\"Так же и мы."
    extend " Хорошо ли, плохо ли — нашу связь такою меркою не измеришь.\""
    n "......Так звучит, как будто друг к другу они относятся не только лишь дружелюбно."
    nvl clear
    n "\"Есть, скажем, такое понятие, как «преобладающая рука» — когда ты лучше владеешь либо правою, либо левою."
    extend " ......Вот надо тебе взять горячую кастрюльку, а рукавица всего лишь одна — наденешь её на преобладающую руку, верно?"
    extend " Думается, между нами такая же разница.\""
    n "\"..............................\""
    nvl clear
    show mion ki def_a2 with dissolve_02
    n "\"Но всё-таки никто бы не согласился расстаться с левой рукой."
    extend " ...Такие вот и у нас отношения, должно быть.\""
    n "\".........Наверно... просто не примечается как-то, вы ведь столь близки..."
    extend " только и видно, что дружите — не разлей вода."
    extend " ......Я страшно завидовал вам тогда, на фестивале, что вы можете так шутить друг с другом..."
    extend " я ведь единственный ребёнок в семье.\""
    nvl clear
    show mion ki sin_a1 with dissolve_02
    n "\".........Желаешь несбыточного?"
    extend " Когда-то давно мы любили подшучивать над остальными своей похожестью..."
    extend " Но вот мы выросли совершенно разными внутренне, и тогда сходство стало только мешать.\""
    n "Не пойму, то ли она смущается, то ли злится..."
    extend " Чёрта с два несведущий разберётся, каковы отношения между сёстрами."
    n "Возможно, мне и не стоит ломать башку."
    n "{nw}"
    n "...Кивай себе участливо, да и всё."
    nvl clear
    scene bg 145 with left_03
    n "Пройдя широченный двор, Мион повела меня в густой лес, мимо которого мы шли к воротам."
    n "И этот лесище тоже стоит на её земле... Ну и ну."
    nvl clear
    n "\"......Вот уж лесище так лесище."
    extend " Любила, небось, играть в нём, когда помладше была?\""
    show mion ki sin_a1 with dissolve_02
    n "\"...................................\""
    n "Мион молчала, кажется, пытаясь вспомнить."
    n "......Не чтец мыслей, не могу сказать, что всплыло в её памяти... но наверняка ей вспомнилась та счастливая пора детства, когда она от сестры не отличалась ничем и могла беззаботно шалить вместе с ней."
    nvl clear
    n "От всякого дуновения ветра в древесных кронах проносился мягкий и ровный шелест."
    nvl clear
    n "...Долгое время Мион молчала."
    n "Вспоминает, верно, свою сестру...... которой собственными руками... себя лишила."
    n "{nw}"
    n "Мне ничего не надо ей говорить."
    n "Идти так, рука об руку,{w=0.8}{nw}"
    extend " рядом...{w=0.8}{nw}"
    extend " достаточно."
    nvl clear
    n "...Неожиданно Мион остановилась. Развернулась."
    nvl clear
    show mion ki maji_a2 with dissolve_02
    n "\".........Шион................{w=0.8} ещё жива.\""
    n "\"......Правда?..\""
    n "Посмотрев мне в глаза, Мион плавно кивнула."
    nvl clear
    show mion ki sin_a1 with dissolve_02
    n "\".........Угу..."
    extend " Я всё думала, как поизощрённее бы её убить, и держала в темнице........."
    extend " Но так ничего подходящего и не придумала.\""
    n "{nw}"
    n "......Говорила Мион так, будто Шион сильно ей ненавистна...... Но, видно, так и не смогла она возненавидеть сестричку по-настоящему."
    n "...И я другой рукой хорошенько потрепал её по волосам."
    n "Мион спасла не только меня,"
    extend " но и Шион."
    nvl clear
    n "Хоть Мион и стала демоном, погубила многих......"
    extend " Она всё-таки сражается в себе с демоном... и спасла две жизни."
    n "{nw}"
    show mion ki hau_a1 with dissolve_02
    n "Под моей ладонью Мион блаженно застыла, щуря глаза..."
    extend " Затем отпустила руку."
    n "{nw}"
    n "И тихо молвила..."
    nvl clear
    show mion ki sin_a1 with dissolve_02
    n "\".........Идём."
    extend " Я хочу, чтобы ты все мои грехи видел..."
    extend "... Правда, вряд ли тебе приятным покажется.\""
    n "\"........................................\""
    nvl clear
    n "Шестое чувство подсказало:"
    n "......Она ведёт меня туда, где лежат её жертвы..."
    n "{nw}"
    n "...Увидеть то место... значит принять смерти Рики-тян и Сатоко."
    n "И... признать их делом рук своей лучшей подруги......"
    nvl clear
    n "\"......Всё уже кончено..."
    extend " Не хочешь глядеть — пускай..."
    extend " Тогда просто жди здесь."
    extend " Я сама всё закончу...\""
    n "Тут я перепугался."
    nvl clear
    n "Рэна ведь сказывала..."
    n "Мион может покончить с собой... лишь бы не сдаваться властям."
    nvl clear
    n "...Нельзя её одну оставлять."
    n "......И я же согласился на её последнюю просьбу."
    n "А значит, я соглашусь на всё...... чего бы она ни просила."
    n "{nw}"
    n "Да хоть откажись я......{w=0.8} всё уже......{w=0.8} кончено......{w=1.0}{nw}"
    extend " и ничего не изменишь."
    nvl clear
    n "\"...............Что бы я там ни увидел...\""
    n "\"М-м.\""
    n "\"...............Сонодзаки Мион во веки веков..."
    extend " останется"
    extend " моей самой лучшей подругой.\""
    nvl clear
    n "{i}*Фшуххх*...{/i} Потряс порыв ветра кроны."
    nvl clear
    n "\".........И что вы двое"
    extend " себя так завидно нынче ведёте......\""
    n "Обычно я бы ушёл от ответа, сострив что-нибудь пошлое... но не сейчас."
    extend " Теперь я лишь улыбнулся."
    nvl clear
    hide mion with left_03
    n "Мион зашагала..."
    extend " всё дальше вглубь леса."
    nvl clear
    $ save_name = "Глава о Хлопковых Корабликах.\nДень Двенадцатый, подземелье"
    scene black with left_03
    scene bg 144 with left_03
    n "Похожая на звериную тропка привела нас...... к некоему туннелю в крутом склоне, походящему то ли на штольню, то ли на бомбоубежище."
    n "{nw}"
    n "Пологие склоны гор прикрывали его таким образом, что увидеть можно было, лишь подойдя вплотную."
    nvl clear
    n "......На росших вокруг деревьях повсюду сидели вороны."
    n "......И едкая, тяжёлая вонь, давно уже раздиравшая нос... безусловно, исходила оттуда."
    nvl clear
    show mion ki maji_a2 at sprava with right_03
    n "\".........Ты ещё можешь вернуться."
    extend " Не знаю, кем именно Кей-тян считает Сонодзаки Мион......"
    extend " однако, зайдя туда...... такой Мион ты точно.........{w=1.5}........................\""
    n "\"Не передумаю."
    extend " Сколько хочешь раз переспрашивай."
    extend " Сонодзаки Мион — моя самая лучшая подруга.\""
    nvl clear
    n "Я сжал кулаки."
    n "......Уверен, внутри окажется нечто неописуемое."
    n "Скорее всего, я сблюю на месте, коль хоть чуть-чуть дам себе волю..."
    n "{nw}"
    n "Но я стерплю..."
    extend " Я преодолею слабость и боль..."
    extend " Потому что... Мион всегда останется моим лучшим другом."
    nvl clear
    show mion ki sin_a1 with dissolve_02
    n "\".........Я демон{w=1.0} и не могу понять человеческих чувств......"
    extend " Но теперь я, кажется, понимаю...{w=0.7}{nw}"
    extend " почему Мион тебя полюбила.\""
    n "\"Не говори так, будто это не ты..."
    extend " Ты — Мион."
    extend " А не демон."
    extend " Самый что ни на есть живой человек, а также мой лучший друг.\""
    n "...Проведя рукой по глазам, словно слёзы утёрла, Мион занялась дверью."
    nvl clear
    stop music fadeout 1.0
    scene black with Dissolve(1.0)
    n "Тяжеленный замок устрашает."
    n "...Так же, как и тот, на дверях Сайгудэна, он, казалось, предупреждал — вошедшим должно хватать отваги."
    nvl clear
    if persistent.matsuri:
        play sound wa_040
        $ renpy.pause(0.75, hard=True)
    n "Створки медленно разошлись внутрь... Из проёма вылетел рой мелких мошек заодно с тяжёлым запахом."
    n "{nw}"
    n "Помню, как-то давно поставил аквариум со своим ручным крабом на балкон, а там и забыл про него... Его труп жутко смердил."
    n "......И здесь... чуялся тот же самый запах — смерти..."
    nvl clear
    n "Темнота. Но вот Мион отыскала включатель, и помещение озарил свет."
    n "Ход в горе оказался извилистым туннелем с деревянными стенками."
    nvl clear
    n "По пути встретилось нечто навроде склада..."
    n "И что-то ещё, выглядевшее жилой комнатой..."
    n "{nw}"
    n "...Наверно, во время войны здесь прятались от воздушных налётов и хранили припасы."
    nvl clear
    n "...Однако не казался туннель норою, вырытой, чтобы прятаться от налётов. Он выглядел гордо и статно, как такой же дом Сонодзаки, только построенный под землёй."
    n "Странно слышать в непроглядной подземной тьме доносящиеся откуда-то из воздуховода крики цикад."
    nvl clear
    scene bg 196 with dissolve_04
    n "\"Ты же видел, что лежит в Сайгудэне?"
    extend " Те горы пыточных орудий......"
    extend " Их создали для того, чтобы поддерживать в Онигафути строгий порядок."
    extend " Они растёрзывали тех, кто нарушал правила, преподавая остальным хороший урок.\""
    n "\"............То дело же давнее, правильно?.....\""
    nvl clear
    n "\"......Ватанагаси начинал обрядом, который проводили три семьи в качестве предостережения..."
    extend " но с течением времени — да ещё с упадком, постигшим дома Фурудэ и Кимиёси, — проведение обряда стало трудной задачей.\""
    n "\"......Да уж..."
    extend " Не думаю, что в современной Японии кому-то позволили бы спокойно расчленять жертв на берегу реки.\""
    if not persistent.matsuri:
        show mion ki sin_a1 at central with dissolve_04
    n "{nw}"
    n "\"Поэтому-то...... дом Сонодзаки построил"
    extend " потайное убежище...... где и поныне можно проводить обряд Плывущих Внутренностей.\""
    nvl clear
    scene black with down
    if persistent.matsuri:
        play sound wa_039
    n "Мион открыла ещё одну внушительного вида дверь......"
    n "{nw}"
    n "За ней......{nw}"
    stop ambient fadeout 1.0
    play sound wa_026
    $ renpy.pause(0.6)
    extend " оказалось, без сомнения......{w=1.0}{nw}"
    extend " современное хранилище обрядовых принадлежностей........."
    nvl clear
    scene bg 177 with up
    show mion ki def_a2 at central with dissolve_04
    play music mysterious
    n "\"...Знакомые штуки, да?.."
    extend " Тут много чего позаимствовано из настоящего Сайгудэна.\""
    n ".........В хранилище всё покрывали слой пыли да ржавчина, и потому там оно казалось каким-то ненастоящим......"
    extend " но не здесь."
    nvl clear
    scene bg 179 with right_03
    n "Здесь каждое орудие содержится в достойном порядке... и готово к применению в любую секунду."
    n "Кромки лезвий сверкают. Острия шипов умело наточены."
    nvl clear
    n "Видно, что комната готова к разбрызгиванию крови,"
    extend " — словно в душевой, полы и стены выстланы керамической плиткой...... а пол немного покатый, с водосточной решёткой внизу."
    n "{nw}"
    n "На стене висит смотанный шланг, соединённый с коротким краном, — наверно, чтоб кровь смывать."
    nvl clear
    show mion ki def_a1 at central with left_03
    n "\"Древние рукописи говорят:"
    extend " брызги крови впечатляют больше всего, притом же особенного урона пытаемому не наносится..."
    extend " А так как Ватанагаси проводили с целью предупреждать,"
    extend " мои предки придумали много разных зрелищных казней.\""
    n "Мион указала на дальнюю сторону комнаты пыток, исчезавшую в полутьме."
    n "Там... угадывалось пространство, устланное циновками...... со сваленной в углу горою подушек."
    nvl clear
    n "\"Зрительские места......"
    extend " Ватанагаси предназначен предупреждать,"
    extend " и нет ему смысла без наблюдающих.\""
    n "\"..................................\n..................\""
    n "Я ничего не мог вымолвить... да и придумать-то, что сказать, не мог."
    n "...Но если Мион от признания станет легче, то я готов слушать о чём угодно."
    nvl clear
    show mion ki sin_a1 with dissolve_02
    n "\"Я всех{w=1.0}......... убивала здесь..."
    extend " Пускай никто и не наблюдал, я со старанием проводила Ватанагаси......"
    extend " Хотя нет, один зритель у меня всё-таки был.\""
    n "\"...Э?"
    extend " Что за зритель?..\""
    show mion ki def_a2 with dissolve_02
    n "\"Я......"
    extend " Демон во мне наблюдал за всеми Ватанагаси, что проводила Мион.\""
    n "{nw}"
    n "Мион хрипло рассмеялась над собою же."
    n "...Отнюдь не весело."
    nvl clear
    show mion ki def_a1 with dissolve_02
    n "\"Темница там.\""
    n "\"......Шион сидит в ней?..\""
    n "Короткий кивок."
    n ".........Сегодня Ватанагаси Мион... в конце концов окончится."
    n "...Надо поскорее сказать Шион, что та спасена."
    n "{nw}"
    n "......Ведь Шион и сейчас, несомненно, чертовски боится, что вот-вот умрёт."
    nvl clear
    scene black with Dissolve(1.0)
    if persistent.matsuri:
        play sound wa_040
        $ renpy.pause(0.75, hard=True)
    n "Створки очередной впечатляющей двери с грохотом разошлись. Гулкие отзвуки показывают — пространство за дверью огромное."
    n "Мион пошарила в темноте рукой. Щёлкнуло. Тут и там загорелись лампочки."
    nvl clear
    if persistent.matsuri:
        scene bg 178 with Dissolve(1.0)
    scene bg 178 _cave_2 with Dissolve(1.0)
    scene bg 178 _cave_4 with Dissolve(1.0)
    scene bg 178 _cave_6 with Dissolve(1.0)
    n "...По мере того как глаза привыкали к полутьме, взору представала огромнейшая пещера, освещённая еле брезжащим светом..."
    n "Необработанный камень заместо стен. Вот теперь точно похоже на бомбоубежище, так дико тут..."
    n "{nw}"
    n "А в скалах вырублены — как будто проеденные червяками ходы в огромном сладком плоде — небольшие ниши со входом, закрытым решёткой."
    extend " По ним сразу видно — клетки для заключённых."
    nvl clear
    n "\"............А где все... ну, Рика-тян, Сатоко...\""
    show mion ki sin_a1 at central with dissolve_04
    n "\"...Тела?\""
    n "......Я нахмурился — слишком прямо."
    nvl clear
    n "\"......Ага..."
    extend " Они самые."
    extend " Не хочу, чтоб они навеки остались во тьме...\""
    show mion ki sin_a2 with dissolve_02
    n "\"......Пришлось бросить в колодец...... ненавижу червей."
    extend " ............Извини.\""
    n "\".......................................\n..................\""
    nvl clear
    scene black with Dissolve(1.0)
    n "Я даже не могу поглядеть на лица погибших?.."
    n "{nw}"
    n "В который раз пожалел, что выговорился Рике-тян......"
    nvl clear
    n "Не прибавь Мион: «Извини», я бы, верно, набросился на неё с кулаками."
    n "......Успокойся, Маэбара Кейти..."
    n "......Ты же сам говорил: Мион останется твоей самой лучшей подругой, что б ни стряслось!"
    nvl clear
    n "\".........Да...... говорил...\""
    n "Произнёс я... в напоминанье себе."
    n "Тут от одной из дальних клеток послышался грохот решётки."
    n "{nw}"
    n "Я поднял взгляд с пола."
    nvl clear
    scene bg 176 with left_03
    n "\"................Шион?!"
    extend " ......Шион, ты?!!!..........\""
    n "\"К...... Кей-тян?!"
    extend " Это ты, Кей-тян?!\""
    n "Я подбежал к одной из клеток."
    n "......Меж прутьев показалась белая рука..."
    extend " Принадлежала она Шион."
    nvl clear
    n "\"Шион, ты в порядке?!"
    extend " Не ранена?!...\""
    n "\"...Н......... не......... Нет...{w=1.0}...... {b}АААААаААААаААААААААА!!!!{/b}\""
    n "Перекосившись, Шион истошно заорала."
    n "{nw}"
    n "......Потому что над моим плечом выросла тень Мион"
    extend "...... Ах да."
    extend " Шион же не знает ещё, что всё уже кончилось..."
    nvl clear
    n "\"Успокойся, Шион..."
    extend " Всё закончилось..."
    extend " Всё.\""
    n "Я как можно мягче заговорил с Шион, пытаясь её успокоить."
    n "...Но её вопли заглушали мои слова, и она вряд ли что-либо расслышала..."
    nvl clear
    show mion ki def_a1 at sprava with dissolve_02
    n "{b}\"Шион...{/b}"
    extend " {b}{i}Как жизнь, дорогая?..{/i}\"{/b}"
    n "\"Не мо... гу, не на... до!"
    extend " Не наааадо!!"
    extend " Не хочу видеть, чтоб ещё кто-то умирал!!!"
    extend " Если так меня ненавидишь... так меня убей!!!"
    extend " Ты меня ж ненавидишь, так ведь?!"
    extend " ТАК УБЕЙ, УБЕЙ ЖЕ!!"
    extend " Ну же, сеструха-а-А-А!!!!\""
    n "\"У... успокойся, Шион!"
    extend " Всё ведь кончилось..."
    extend " Ты спасена."
    extend " Так успокойся же...\""
    nvl clear
    n "Шион безумно, нечленораздельно завопила, тряся решётку..."
    n "......Пожав плечами, я уступил место Мион."
    n "{nw}"
    n "...Понял: раз Мион её сюда заключила, раз Мион её так запугала, то лишь Мион может со всем покончить..."
    n "{nw}"
    n "Мион заговорила из-за плеча."
    extend " Очень тихо."
    nvl clear
    stop music fadeout 1.0
    show mion ki fu_a1 with dissolve_02
    n "\"Не волнуйся."
    extend " Тебя не убью..."
    extend " Тебя убивать ещё рано......"
    extend " Хы-хы-хы-хы... хе хе хе хе хе хе хе хе!!...\""
    n "Она дико рассмеялась... как будто надеясь ещё больше перепугать Шион."
    n "{nw}"
    n "Шион, словно зачарованная её смехом... затрясла прутья и заорала ещё сильнее..."
    nvl clear
    play ambient lsys25
    n "\"ХВАААТИИИИИИИТ!!!"
    extend " Не убивай Кей-тяна-а-а-а-а!!"
    extend " Кей-тян ж ни при чём, так?!"
    extend " Убей меня... давай, убивай скорее!!!"
    extend " Не хочу видеть, чтобы кто-то ещё умираааал!!!\""
    nvl clear
    show mion ki wa_a1 with dissolve_02
    n "\"Ах-ха-ха-ха-ха-ха-ха-ха-ха-ха-ха-ха-ха-ха-ха-ха-ха-ха-ха-ха-ха-ха!!!"
    show mion ki fu_a1 with dissolve_02
    extend " Что ж, если так хочется смерти, я медленно порублю тебя на кусочки, когда прикончу вот его..."
    extend " Точно как делали \nв старину — тихонько-тихонько, начиная с кистей да пят."
    extend " Славно так хрумкать будешь, становясь фаршем..."
    extend " Видишь вон ту мясорубку? Я для тебя её приберегла."
    show mion ki aku_a1 with dissolve_02
    extend " ...Хотя, может, тебе больше понравится сперва посмотреть, как я делаю фарш из Кей-тяна?\""
    nvl clear
    n "\"...Э-эй, а ну-ка, перестань!"
    extend " Чего ты её теперь-то пугаешь?!...\""
    n "\"НЕЕЕЕЕЕЕЕЕЕЕТ!"
    extend " Кей-тян, БЕГИИИИИИ!!!\""
    n "{nw}"
    n "Я развернулся"
    extend " отругать Мион — за каким, дескать, чёртом ты дуришь её своей бессмыслицей......"
    nvl clear
    if persistent.matsuri:
        scene cg crazy face with fade
    else:
        scene black with fade
    stop ambient fadeout 1.0
    play music torture
    n "Рот Мион изгибался полумесяцем... в невероятно злобном оскале."
    n "...Догадка током ударила в мозг."
    n "......{i}Это{/i}... не моя лучшая подруга Мион."
    n "И не Сонодзаки Мион, унаследовавшая род Сонодзаки, а вместе с ним и тяжёлый груз неизбежной доли..."
    extend " ...Тогда......{w=1.0} кто... это?....."
    nvl clear
    $ save_name = "Глава о Хлопковых Корабликах.\nДень Двенадцатый, пытка"
    if persistent.matsuri:
        scene cg crazy strike with Dissolve(0.2)
        $ renpy.pause(0.1)
        play sound wa_033
    scene white with dissolve_02
    scene black with dissolve_04
    n "{size=48}{b}*ШАРРРРАХ*!!!!{/b}{/size}"
    nvl clear
    n "В глазах вспыхнули слепящие искры — такие же бывают, когда ударишься обо что-то затылком."
    nvl clear
    n "Голова вдруг отяжелела, и тело разом обмякло."
    n "Я рухнул на колени."
    play sound wa_003
    extend " ...А затем повалился ничком."
    n "{nw}"
    n "Грянулся со всего размаху лицом о каменный пол, но — вот загадка — пол показался мягок, будто перина..."
    nvl clear
    n "Сознание медленно поплыло вдаль......"
    n "Казалось, будто я прикорнул в отцовской машине... дремлю и вполуха слушаю родительский разговор......"
    nvl clear
    n "Нет, не слушаю — «слышу», так вернее."
    n "......Они говорят о чём-то далёком и совершенно для меня не интересном, что ко мне никак не относится..."
    n "......И поэтому в равной мере не заботили меня как вопли Шион, так и непристойный гогот Мион."
    nvl clear
    n "{b}\"Н-Ну... И как же тебя приготовить?!{/b}"
    extend " {b}Ах да. Как насчёт стола для гвозде-ей?{/b}"
    extend " {b}Я хотела опробовать его на тех крошках-девчушках, но как-то малы они оказались!!{/b}"
    extend " {b}Точно, точно, вот сейчас и опробуем! АХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА!!\"{/b}"
    n "{nw}"
    n "Мион взяла меня под мышки, потащила куда-то..."
    extend " Один ботинок зацепился каблуком за землю и сорвался с ноги."
    nvl clear
    n "\"НЕЕЕЕЕЕЕЕЕЕЕЕТ!!!"
    extend " Не надо-о-о, сестра-а-аа!!....."
    extend " Не{w=0.6}...... на... до{w=1.0}............... ыуаа-а-а-а-а.... а-а... ааа...\""
    n "Не выдержав, Шион разрыдалась."
    play sound wa_003
    n "{nw}"
    n "...И тем самым привлекла вниманье Мион. Та меня бросила и вернулась к решётке."
    nvl clear
    scene bg 176 with dissolve_04
    n "\"...Надо же, так и ты умеешь мило плакать?"
    n "Знаешь, меня от твоего притворства всегда тошнило, но такой ты мне начинаешь нравиться."
    extend " Кхы-хы-хы-хы!\""
    n "\".........О досточтимая сестра Мион,"
    extend " умоляю вас..."
    extend " Убейте меня, если так вам угодно..."
    extend " только прошу, пощадите Кей-тяна."
    extend " Пожалуйста...............\""
    nvl clear
    n "......Шион всегда казалась опережавшей сестру на шаг."
    n "...И эта самая Шион, раньше посматривавшая на сестру с превосходством,"
    extend " теперь униженно просит у неё снисхождения невообразимо жалобным голосом..."
    n "{nw}"
    n "Безразлично глядевшая на неё Мион... расплылась в сладкой ухмылке."
    nvl clear
    n "\"...Я не собиралась тебе в чём-то потворствовать,"
    extend " но, раз ты так смешно хнычешь..."
    extend " что ж, может быть, и выслушаю твою просьбу."
    n "......Между прочим, я ведь ни разу ещё не поступала, как подобает старшей сестре.\""
    n "\"......Да..."
    extend " Да..."
    extend " Преогромнейшее спасибо вам, преогромнейшее спасибо...\""
    nvl clear
    n "\"Ну что ж."
    extend " Почему бы тебе тогда не попросить прощенья за всё, что успела натворить?"
    extend " Тогда я, быть может, и позабуду про всё..."
    extend " Даже Кей-тяна пожалею и отпущу.\""
    n "{nw}"
    n "Отпустит меня, говорит...... но про Шион-то ничего не сказала..."
    nvl clear
    n "Шион пала у себя в клетке на землю и начала исступлённо кланяться...... жалобно молить о прощении."
    n "......Слов я не слышал... но саму суть понял."
    n "{nw}"
    n "Мион ухмылялась всё шире — но вдруг бешено пнула решётку."
    nvl clear
    show mion ki fu_a1 at sprava with right_03
    n "\"...Думаешь, так можно утолить мою давнюю, жгучую обиду?"
    extend " Неееет, этого мало."
    show mion ki ika_a1 with dissolve_02
    extend " {b}......ЧТО Ж, СНАЧАЛА СДЕЛАЮ ФАРШ ИЗ КЕЙ-ТЯЯЯНАААА!!!!{/b}\""
    n "\"НЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕЕТ!!!"
    extend " Постойте, Сестра-а-а-самааааа!!!!"
    extend " Ещё раз!!"
    extend " Позвольте попытаться ещё разок!!...\""
    show mion ki fu_a1 with dissolve_02
    n "......Недовольно помотав головой, Мион отвернулась от клетки."
    n "...Не похоже, что вообще собирается слушать...... Она лишь хочет подольше помучить Шион."
    nvl clear
    n "\"......Так и знала, не умеешь ты просить прощения."
    extend " ...Ладно ж, я научу тебя, как просить так, чтоб сеструхе понравилось......"
    extend " Говорю только раз. Ошибёшься хоть в одном слове — твоя беда."
    extend " ......Усекла?\""
    n "\"Да......"
    extend " ды-а..."
    extend " Сп... сибб... б... шое, д... огая сестра......"
    extend " У-у-Уууу......\""
    nvl clear
    scene black with down
    n "Голос Шион совсем охрип от рыданий и крика..."
    n "...В сердце запылало саднящее чувство..."
    extend " бешеной ярости."
    n "Понял......"
    n "То возвращается ко мне власть над собственным телом!.."
    nvl clear
    n "Но чувствовал я пока разве что кровоток да то, чего касался поверхностью кожи."
    n "...Чтобы шевельнуть по своей воле пальцем... сил ещё недоставало!......."
    nvl clear
    n "\"...Ну как, хорошо запомнила?"
    extend " Тогда повтори."
    extend " Искренне, от всего сердца....................."
    extend " И, если получится хорошо, я убью лишь тебя.\""
    n "\"Д... а...{w=1.0} Большое спасибо...... большое спасибо!..\""
    n "{nw}"
    n "......Что-то не так..."
    extend " Кое-что неожиданно стало не так..."
    nvl clear
    n "...Она же всего пару минут назад была самой настоящей Мион..."
    extend " а теперь вдруг, я и не понял, когда...... обернулась никакой не Мион!!..."
    n "{nw}"
    n "Знакомая мне Мион... она никогда бы не стала попирать чьё-то достоинство, лишь бы себя потешить!!!....."
    nvl clear
    scene bg 176 with dissolve_04
    n "\"Ну."
    extend " Говори."
    extend " Сестричка внимательно слушает.\""
    n "\"...........................Я, С{w=1.0}...... Сонодзаки Шион......\""
    n "{nw}"
    n "Может, она поменялась местами с настоящей Мион, когда я бежал к решётке Шион?!..."
    n "{nw}"
    n "Так иль иначе... вот эта, она{w=1.0} никакая не Мион!!....."
    nvl clear
    n "\"......Я, Сонодзаки Шион...... вонючая, презренная сучка, и ноги не достойная целовать великой Сестре Мион-сама..."
    extend " Я не знала своего места... и относилась к великой Сестре бе... без, без должного уважения......{w=1.0} у-у-ух...\""
    show mion ki aku_a1 at sprava with right_03
    n "\"О, уже лучше..."
    extend " Знаешь, а не попробовать ли мне кое-что тебе прости-ить?\""
    nvl clear
    n "......Вот внутри меня потекла кровь..."
    n "В мышцах разлилась вялая боль..."
    n "Ну же... чуть-чуть ещё!!..."
    n "{nw}"
    n "Надо поскорее вернуть себе власть над телом, пока Мион... тьфу ты, нечто в её обличье занялось Шион!!..."
    nvl clear
    n "\"......Я глубоко сожалею о своём на... хальстве...{w=0.7} и к-клянусь в пожизненной......{w=0.8} верности д-досточтимой сестре Мион-сама..."
    extend " Посему...... ы-у-у-у.........\""
    show mion ki wa_a1 with dissolve_02
    if persistent.matsuri:
        play sound oni_laugh
    n "{size=32}{b}\"Ах-ха-ха-ха-ха-ХА-ХА-ХА-ХА-ХА-ха-Ха-ХА-ха-ХА-ха-ХА-ХА-ХА-ХА-ХА-ха-ха-ха-ха-ха-ха!!.....\"{/b}{/size}{nw}"
    scene white with dissolve_02
    scene black with center_03
    extend ""
    n "Зычный хохот Мион отразился от стен пещеры, став многократно страшнее."
    nvl clear
    n "......Её смех не из нашего мира..."
    extend " Несомненно,{w=1.0} издавал его пришедший из-под земли... демон."
    n "{nw}"
    n "И он смеялся, пока ему не наскучило, — а затем смех враз прекратился."
    nvl clear
    scene bg 176
    show mion ki def_a1 at sprava
    with dissolve_04
    n "\"Ладно, хватит..."
    extend " Довольно потешила."
    extend " Не знала, что ты способна так втоптать в грязь свою гордость."
    extend " Да уж, хммм,"
    extend " повеселила на славу.\""
    hide mion with left_03
    n "И Мион потащила меня, уже понемногу приходящего в чувство, дальше... в камеру пыток."
    nvl clear
    n "\"...О... о Сестра!!..."
    extend " Убей...... м-меня одну......"
    extend " Только...... пощади его.........\""
    scene black with dissolve_04
    n "\"Да ты не волнуйся."
    extend " Твой черёд обязательно настанет."
    extend " {b}Когда ты вдоооволь наслушаешься криков Кей-тяна!..{/b}\""
    n "{b}\"...........................Н...... ННЕЕ НАААААААДООООООООО!!!\"{/b}"
    nvl clear
    scene bg 177 with Dissolve(1.0)
    n "Притащив меня в комнату и взвалив на какой-то стол, Мион сноровисто сковала меня по рукам и ногам."
    extend " В мгновение ока я распластался морской звездой..."
    nvl clear
    n "Она силой разжала мои одеревеневшие, непослушные ладони, развела пальцы и закрепила каждый отдельно..."
    n "......По-настоящему крепко приковала она только пальцы да кисти — с натугой затянула стальными петлями."
    nvl clear
    n "\"......Сеструуухаааааа...{w=0.7} не убиваааааай егоооо.......{w=1.0} сестрицааааа!!.....\""
    n "Дверь в пещеру-темницу распахнута, и отчаянные вопли Шион слышны отлично."
    nvl clear
    show mion ki wa_a1 at central with dissolve_04
    n "\"Эй, Шион, слышишь?!"
    extend " Я начинааааю!!"
    extend " Желаю приятно провести время, слушая, как тонко вопит Кей-тян!!\""
    n "\".....................А ну, заканчивай......\""
    n "Ощутив, что тело вновь меня слушается, первым делом я сипло ругнулся на штуку, что выглядит как Мион."
    nvl clear
    show mion ki fu_a2 with dissolve_02
    n "\"О, проснулся-таки?"
    extend " Знаешь, я солгала."
    extend " Помнишь, говорила, что никак не могу придумать, какою бы лютою казнью с Шион расправиться."
    extend " Это неправда.\""
    n "Мион принесла что-то похожее на ящик для инструментов."
    n "...Достала из него и разложила так, чтобы я видел, здоровый молоток и несколько зазубренных, будто зубцы остроги, гвоздей."
    nvl clear
    show mion ki fu_a1 with dissolve_02
    n "\"Я убью ту девчонку, но сперва пусть вдоволь послушает крики всех, кто из-за неё погиб, да проникнется..."
    extend " ......Здорово я придумала, не правда ли?"
    extend " Хы-хы-хы-хы!!\""
    n "\"...............Кто{w=1.0}...... ты такая?\""
    nvl clear
    show mion ki aku_a2 with dissolve_02
    n "\"Хм?"
    extend " Мион, кто ж ещё-то."
    extend " Сонодзаки Мион."
    extend " ...Что, в башке помутилось от страха? Хы-хы-хы!\""
    n "\".........Нет..."
    extend " Ты...... вовсе никакая не Сонодзаки Мион!..\""
    n "Мион, издав носом короткий смешок, продолжала готовить страшную пытку..."
    nvl clear
    show mion ki fu_a1 with dissolve_02
    n "\".........Хм-м."
    extend " И кто-о ж я тогда, коль не Мион?\""
    n "\"...........................Демон.\""
    show mion ki bik_a1 with dissolve_02
    n "\"А?\""
    nvl clear
    n "\"..................Ты не Мион......"
    extend " Верни, тварь, ту Мион, что была раньше.\""
    show mion ki fu_a2 with dissolve_02
    n "\"......Кей-тян, а у тебя головушка точно в порядке?"
    extend " Никак ты свихнулся от страха?\""
    n "\"Не трожь меня!!!"
    extend " Демон херов!!!....."
    extend " Отдай, сволочь!!"
    extend " Отдай Мион!!!"
    extend " Она моя лучшая подруга... ВЕРНИ ЕЁ МНЕЕЕЕЕ!!!\""
    n "......Мион слушала меня с разинутым ртом, не понимая, что я несу."
    nvl clear
    n "Знаю... я почти спятил."
    n "Пускай нелепо требовать возвращения Мион от Мион же..."
    extend " Но...... но!.."
    extend " Я ни за что не поверю, что это нечто передо мной... и есть Мион!!!"
    extend " Ни за что не поверю... ни за какие коврижки!!..."
    nvl clear
    n "Так вот... Как я себе представляю:"
    n "В Мион вселился бес...... и он ей управляет, как будто у неё раздвоение личности!!!....."
    n "{nw}"
    n "Мион-то не виновата, она лишь жертва...... Настоящий виновник... вот он!"
    n "Демон всему виной!!!....."
    nvl clear
    show mion ki aku_a2 with dissolve_02
    n "\"АХ ХАХ ХАХ ХАХ ХА ХА ХА ХА ХА ХА ХА ХА ХААА!!! АХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА!!!\""
    n "Услыхав мои слова... Мион разразилась неистовым смехом; до того досмеялась, что аж подавилась."
    nvl clear
    show mion ki aku_a1 with dissolve_02
    n "\".........Н-Ну ты... и простак."
    extend " Тебя вот-вот прикончит Сонодзаки Мион, а ты в глаза её не признаёшь?"
    extend " ......Да-а, не знала, что в мире бывают такие вот смешные человечки.\""
    n "\".....................Смейся, тварь, сколько хочешь."
    extend " Но что ты ни говори, я не признаю в тебе Мион."
    extend " ...Отдай мне Мион."
    extend " УБИРАЙСЯ, ДЕМОН ПОГАНЫЙ!!!!\""
    nvl clear
    show mion ki fu_a2 with dissolve_02
    n "\"ЫА-ХА-ХА-ХА-ХА-ХА-ХА-ХА-ХА-ХА-ХА-ХА!!!"
    extend " Кей-тян... хочешь... чтоб у меня живот лопнул от смеха?.."
    extend " УУА-ХА-ХА-ХА-ХА-ХА-ХА-ХА-ХА-ХА!!!\""
    n "Но... не отпугнул меня её смех."
    extend " Я закричал."
    n "Срывая горло... чтобы Мион, спрятанная глубоко внутри этой твари... подлинная Мион... могла услышать........."
    nvl clear
    stop music fadeout 1.0
    $ save_name = "Глава о Хлопковых Корабликах.\nДень Двенадцатый, сердце демона"
    scene black with Dissolve(1.0)
    $ renpy.pause(3.0, hard=True)
    n "\"Мион, держись!.."
    extend " Не дай этому... сучьему потроху тебя победить!!!"
    extend " Я знаю, ты очень сильная... ПОКАЖИ МНЕ, КАК ТЫ СИЛЬНААААААА!!!\""
    n "\"Уа-ха-ха-ха-ха-ха-ха-ха! УААА-ХА-ХА-ХА-ХА-ХА-ХА-ХА-ХА!!!\""
    play music gear
    n "По щекам побежали слёзы..."
    n "Обе руки закованы — вытереть не могу. Ладно, пускай бегут."
    nvl clear
    n "\"Ну же... Мион!!!"
    extend " Мион!!"
    extend " Зачем ты поддалась демону?!..."
    extend " Ты ведь совсем не слабачка, да?!"
    extend " Не сдавайся...{w=1.0}{nw}"
    extend " дерись{w=1.0}{nw}"
    extend "... ДЕРИИИИСЬ!!!\""
    nvl clear
    n "Пытаясь не расхохотаться, Мион поставила гвоздь на кончик мизинца моей левой руки."
    n "В её правой руке молоток,"
    extend " а рядом лежит пара десятков здоровенных гвоздей."
    n "......Незачем объяснять, какая нехорошая штука вот-вот случится..."
    n "{nw}"
    n "Только я почему-то не мог испугаться..."
    extend " Поэтому заорал!!"
    nvl clear
    n "\"Уаа-ха-ха-ха-ха-ха ха ха......"
    extend " Ххааа...... Ох, живот аж скрутило......"
    scene bg 177
    show mion ki aku_a1 at central
    with dissolve_02
    extend " Ну, накричался?"
    extend " Приступаю, лады?"
    extend " Кричи только погромче."
    extend " Пытка-то не для одного Кей-тяна, она и для Шион, понимаешь.\""
    nvl clear
    scene black with dissolve_04
    n "\"............Почему...{w=0.8} ............\n......Почему......{w=0.7} так вышло?.."
    extend " \n..................МИОН!!!.........\""
    n "И... я не по-мужски зарыдал."
    extend " Горько \nвсхлипывать — вот и всё, что у меня получалось."
    n "...Рыдал я не потому, что сейчас вот подвергнусь пытке."
    n "{nw}"
    n "......Но потому, что Мион уступила демону."
    nvl clear
    n "......Однако в Мион произошли некоторые изменения."
    n "......Оживление понемногу пропадало с лица её..."
    n "{nw}"
    n "Когда я то заметил...{w=0.8} передо мной...... снова была Мион......"
    nvl clear
    scene bg 179
    show mion ki sin_a2 at central
    with dissolve_04
    n "\"......Кей-тян......"
    extend " Скажу тебе кое-что...... ты, как вижу, и правда знать хочешь..."
    extend " Считай, подарок тебе в последний путь.\""
    n ".........Не знаю, сама ли Мион то произносит{w=1.0} — или демон лишь на миг отпустил её душу..."
    nvl clear
    n "\"......Давным-давно во мне появился демон."
    extend " Демон пытался заставить меня совершать жуткие вещи..."
    extend " Но я подавляла его рассудком..."
    extend " Демон утихомирился... и я поверила, что тот куда-то пропал..."
    extend " Только вовсе не так оно на поверку вышло..."
    extend " Демон меня не оставил — он лишь уснул внутри.\""
    n ".........Заметил: в глазах Мион появились слёзы..."
    nvl clear
    show mion ki sin_a1 with dissolve_02
    n "\"Демон проснулся...... когда случилось кое-что совсем крошечное..."
    extend " Догадываешься... что именно?..\""
    n "......................Глаза Мион смотрели на меня печально... и с укором."
    nvl clear
    n "\"......Понимаешь ли, что?\""
    n ".........Не понимаю..."
    n "Не понимаю я... что позволило демону одолеть Мион."
    nvl clear
    show mion ki sin_a2 with dissolve_02
    n "\"....................................\n............"
    extend "Чудн{u}о{/u} мне, демону, тебе говорить......"
    extend " Но именно из-за тебя всё пошло под откос.\""
    n "......Из глаз Мион ручьями хлынули слёзы..."
    nvl clear
    n "\"..................Отдай ты мне{w=0.8} ту куклу......{w=1.0} и всё могло бы пойти по-другому, не съезжать с катушек.\""
    n "Та кукла..."
    n "......Кукла, полученная мною тем воскресеньем...... когда мы держали собрание клуба в магазине игрушек......"
    nvl clear
    show mion ki sin_a1 with dissolve_02
    n "\"......Кей-тян, конечно, не понял бы."
    extend " И не понял, конечно же......"
    extend " Но с того дня всё стало рушиться, как выстроенные костяшки домино..."
    extend " Разумеется, ты не заметил, как повалил первую, маленькую костяшку...... но началось всё с тебя.\""
    n "\".....................Неужели......... я...............\""
    nvl clear
    n "\"............Если бы ты не заставил «Мион» плакать...... я бы не пробудилась."
    show mion ki sin_a2 with dissolve_02
    extend " \n..................Хватит ли тебе..."
    extend " моего последнего подарка?..\""
    n "{nw}"
    n ".........Из-за{w=1.0} моей ошибки тем днём{w=0.8}......... всё пошло под откос?....."
    nvl clear
    n "\"Это же...... неправда... так, да?.....\""
    n "\"...............Естественно, ты не заметил."
    extend " Но, Кей-тян, всё началось именно что из-за тебя........."
    extend " Отдай ты мне тогда куклу...... и, наверное, вышло бы всё иначе.\""
    nvl clear
    scene black with dissolve_04
    n ".........А затем...... я... едва не завопил......"
    nvl clear
    n "...После того как Рэна мне рассказала... я решил извиниться."
    n "......Но извинился не перед Мион."
    extend " А... перед Шион."
    n "{nw}"
    n "......То есть...... ох, чёрт..."
    n "......Я...... так и не попросил у Мион прощения...... до сего дня......"
    nvl clear
    n "И то, я пришёл-таки к ней сегодня просить прощения — но просил прощения совсем за другое......"
    n "{nw}"
    n "...И ведь верно же... Мион выглядела опечаленной, словно бы разочарованной, когда я попросил у неё прощения за то, что пробрался в обрядовое хранилище."
    n "......Почему до меня всегда так поздно доходит?!....."
    nvl clear
    n "В тот раз меня вразумила Рэна...... Теперь — сама Мион; то есть, хочу сказать, демон..."
    n "......Неужели я тот самый безмозглый осёл, которого только могила излечит?!!!......."
    nvl clear
    n "\"..........У-у-у.......... ыаааа!!.....\""
    n "Всё... я не мог больше сдерживать обжигающих слёз."
    n "Мог только пробовать, каковы на вкус... бежавшие по щекам слёзы... и горечь раскаяния."
    nvl clear
    scene bg 179 with Dissolve(1.0)
    n "\"......Ну что, готов?"
    extend " Пытка очень проста."
    extend " Я вобью гвоздь в конечный сустав твоего мизинца."
    extend " Затем проделаю то же на остальных четырёх пальцах и вернусь к мизинцу — но теперь начну со следующего ряда суставов."
    extend " И так, пока не забью пятнадцать гвоздей."
    extend " Закончу, перейду к правой руке."
    extend " А что будет после неё...... ну, тогда и разъясню — конечно, если ты ещё сможешь что-то соображать."
    extend " В пальцах, знаешь ли, сосредоточены нервные окончания, поэтому боль окажется куда страшнее, чем ты себе представляешь..."
    extend " Я слышала, некоторые теряют сознание, не продержавшись и тридцати гвоздей...\""
    nvl clear
    n "Мион приставила остриё гвоздя к моему левому мизинцу."
    n "......Я даже не могу дёрнуться, потому как и рука, и кисть, и все пальцы плотно прикреплены к столу..."
    nvl clear
    n "\".........Я ни разу не колебалась, пытая кого-то"
    extend "...... но с тобой почему-то вот не могу.\""
    n "\"....................Если твоего демона это успокоит — валяй...\""
    n "Если это успокоит демона внутри Мион, то пускай пытает меня сколько захочет..."
    nvl clear
    if persistent.matsuri:
        show mion ki bik_a2:
            xalign 0.5 yalign 0.0 zoom 1.3
        with dissolve_04
    else:
        show mion ki bik_a2 at central with dissolve_04
    n "\"...............Ты{w=0.8}...... серьёзно?..\""
    n "\"По сравнению с той болью, что я причинил Мион... это же ничто, верно?\""
    n "\".............................................\n...............\""
    nvl clear
    n "\"......Валяй, пытай меня сколько душе угодно......"
    extend " Но взамен... пообещай исполнить две вещи.\""
    show mion ki maji_a2 with dissolve_02
    n "Мион молчала..."
    extend " ожидая, что я скажу."
    nvl clear
    n "\"......Когда вдоволь со мною натешишься...... отпусти Шион."
    extend " Ты уже достаточно её наказала за проникновение в Сайгудэн.\""
    show mion ki sin_a1 with dissolve_02
    n "\"Тебя{w=1.0}...... в таком положении... больше волнует Шион, чем ты сам?..\""
    nvl clear
    n "\"И другое...{w=0.9}{nw}"
    extend " Когда натешишься... убирайся."
    extend " Отдай{w=0.8} Мион её тело......"
    extend " ..................Больше ни о чём не прошу.\""
    n "\"..................... ..."
    extend "Ты, человек...... что, и пощадить жизнь не попросишь?\""
    nvl clear
    n "\"......А, тогда можно ещё и третьего попросить?"
    extend " В-третьих, не убивай меня.\""
    show mion ki sin_a2 with dissolve_02
    n "\"...Аха-ха-ха-ха-ха."
    extend " Ты изначально просил две вещи..."
    extend " Больше нельзя.\""
    n "\"...............Эх, вот жалость-то......\""
    n "Несмотря на неестественные обстоятельства... мы рассмеялись вдвоём... тепло, будто посмеиваясь над неудачною шуткой друга..."
    nvl clear
    show mion ki sin_a1 with dissolve_02
    n "\"......А что, если я не сдержу слова?"
    extend " Я же всё-таки демон.\""
    n "\"Ну, тогда я ничего не смогу поделать...\""
    n "{nw}"
    n "......Вспомнилось, как я переносил боль на приёме у зубного врача — сжимал изо всех сил кулаки."
    n "Но теперь я не мог их сжать, руки-то распяты..."
    n "Поэтому скрючил пальцы в ботинках."
    nvl clear
    scene black with down_30
    n "...Ну...... начинай."
    n "Свой выбор я сделал."
    nvl clear
    n "Так что..."
    extend " куда жутче ждать, пока она решится вбить гвоздь."
    n "...Потому как нутром чую, что вот-вот растеряю всю выдержку..."
    n "{nw}"
    n "Мион положила молоток...... и ласково погладила меня по щеке."
    nvl clear
    scene bg 177 with Dissolve(1.0)
    if persistent.matsuri:
        show mion ki sin_a1:
            xalign 0.75 yalign 0.0 zoom 1.3
        with Dissolve(1.0)
    else:
        show mion ki sin_a1 at sprava with Dissolve(1.0)
    n "\"Кей-тян......"
    extend " Пожалуй... третье твоё желание я исполню.\""
    n "\".........А?.....\""
    n "{nw}"
    n "Третье желание..."
    n "...«Пощади меня»"
    extend "...... Это, что ли?.."
    nvl clear
    show mion ki maji_a1 with dissolve_02
    n "\"Первую просьбу,"
    extend " пощадить Шион..."
    extend " я не могу выполнить."
    extend " ......Демон убьёт Шион..."
    extend " Её участь предрешена, и того не изменишь."
    extend " Забудь о своей первой просьбе.\""
    n "Тонкие пальцы... проскользили от щеки к подбородку..."
    nvl clear
    n "\"И второе желание,"
    extend " вернуть Мион тело..."
    extend " Его я тоже не могу исполнить......"
    extend " Мион больше не вернётся."
    extend " Если ты хоть раз ещё увидишь меня, помни: то лишь оболочка..."
    extend " Демон, принявший моё обличье.\""
    n "\".........Врёшь..."
    extend " Мион...... ты... Мион!!..."
    extend " И не говори, что никогда не вернёшься... сердце саднит слышать!..\""
    nvl clear
    show mion ki sin_a1 with dissolve_02
    n "{cps=*0.6}\"...{w=0.1} ...{w=0.1} ...{w=0.1} ...{w=0.1} ...{w=0.1} ...{w=0.1} ...{w=0.1} ...{w=0.1} ...{w=0.1} ...{w=0.1} ...{w=0.1} ...{w=0.1} \n...{w=0.1} ...{w=0.1} ...{w=0.1} ...{w=0.1} ...{w=0.1} ...{w=0.1} ..{w=0.1}. ...{w=0.1} ...{w=0.1} ...{w=0.1}{/cps}Слышишь"
    extend " тот звук?\""
    n "Мион, полуприкрыв глаза, напрягла слух..."
    n "...Точно, слышу."
    nvl clear
    scene black with dissolve_04
    play sound wa_039
    n "{b}......*Бууу... ххх*...{/b}"
    play sound wa_039
    extend " \n{b}..................*Буууххх*...{/b}"
    nvl clear
    n "Глухое буханье повторялось через равные промежутки......"
    extend " а за ним тяжко гудело."
    n "Должно быть, много человек пытаются с плеча вышибить створки на входе в хранилище..."
    nvl clear
    scene bg 177
    if persistent.matsuri:
        show mion ki sin_a2:
            xalign 0.75 yalign 0.0 zoom 1.3
    else:
        show mion ki sin_a2 at sprava
    with right_03
    n "\"Видать, Рэна позвала-таки Ооиси, раз уж мы припозднились........."
    extend " Всегда считала её глупышкой — но, похоже, такой она только кажется.\""
    n "\".........Соглашусь.\""
    n "Усмехнувшись, Мион достала из кармана какую-то штуку навроде электробритвы."
    n "{nw}"
    n "Включила — та озарилась синими вспышками, затрещала."
    nvl clear
    n "\"......Не думаю, что ты когда-либо видел подобное."
    extend " Это — самый настоящий электрошокер..."
    extend " Мощность у него гораздо выше, чем у тех, что можно достать по закону.\""
    n "\"...А, так вот чем ты меня вырубила........."
    extend " Это тебе не игрушка, знаешь ли.\""
    show mion ki wa_a1 with dissolve_02
    n "\"Хы-хы-хы..."
    extend " В точку.\""
    n "Видно, ударит меня сейчас током."
    n "...Недвижимой шеи коснулся холодный кусок металла."
    nvl clear
    play sound wa_040
    n "{b}*Баааах!..*{/b}"
    n "Раскатился тяжёлый гром — выбили-таки дверь, как понимаю."
    n "{nw}"
    n "Дорога хоть и запутанная, но, за исключением двери в камеру пыток, не преграждает её ничто."
    nvl clear
    show mion ki sin_a1 with dissolve_02
    n "\"Я тебя не убью... но пока, Кей-тян, придётся передохнуть."
    extend " Скоро придёт Ооиси,"
    extend " потерпи чуть-чуть.\""
    nvl clear
    scene black with fastdown
    n "......Опять то же самое?.."
    n "Конечно, нет проку сжимать челюсти... но я сжал-таки."
    nvl clear
    n "И снова та же заминка, что и при попытке забить гвоздь."
    n "......Приоткрыл плотно сжатые веки..."
    nvl clear
    scene bg 177
    if persistent.matsuri:
        show mion ki yo_a1:
            xalign 0.75 yalign 0.2 zoom 2.0
    else:
        show mion ki yo_a1 at sprava
    with dissolve_02
    n "\"............................Прости......"
    extend " что запятнала Мион.\""
    n "\"......Я же сказал, перед тем как зайти сюда."
    extend " Что бы ни случилось, Мион останется для меня прежней.\""
    n "\"...............Нет, забудь о ней."
    extend " Отныне не подходи ко мне,{w=1.0} буде где-то увидишь..."
    extend " Ведь то буду не я... а демон в моём мёртвом теле.\""
    n "Только я попытался спросить: «Что ты мелешь?»"
    extend " — комната озарилась намного более яркой вспышкой, чем в прошлый раз...... Как экран выключенного телевизора, мой разум тихо покрылся непроницаемой чёрной мглой..."
    nvl clear
    play sound wa_033
    scene white with Dissolve(0.01)
    scene black with Dissolve(10.0)
    $ renpy.pause(2.0)
    jump wata_day12_epilogue
# Decompiled by unrpyc: https://github.com/CensoredUsername/unrpyc
