    stop music fadeout 1.0
    stop ambient fadeout 1.0
    scene black with Dissolve(1.0)
    scene bg 113 with Dissolve(1.0)
    play ambient lsys12
    n "{b}\"Какова херра нас арррэстоваютт?!!\"{/b}"
    n "{b}\"Ммать тввоою!!{/b}"
    extend " {b}Убери ррруки!!!\"{/b}"
    show ooishi si def_a1 at central with right_03
    n "\"Кума-тян, можешь их отпустить."
    extend " Прошу, присядьте.\""
    n "Видать, Кумагай-кун со товарищи слишком крепко их сдерживали — троица, кривясь, растирала запястья."
    nvl clear
    show ooishi si wa_a1 with dissolve_02
    n "\"Н-а-ха-ха-ха..."
    extend " Парни, не поймите неправильно, ладно?"
    extend " Мы вас не арестовываем."
    extend " Кума-тян."
    extend " Не мог бы ты достать из холодильника чего-нибудь выпить?"
    extend " Эй, ребятишки, вам ячменного чаю с пузыриками али без?"
    extend " Мм?\""
    nvl clear
    n "Развалившись на диване в приёмной, они уже не орали, но выглядели по-прежнему мрачно."
    extend " Мммм, завидую молодости..."
    nvl clear
    n "\"Так мне, погляжу, придётся пить в гордом одиночестве?"
    extend " Прошу прощения, пшшш."
    extend " \n......Ммммм!!!"
    extend " На работе пить пиво — самое то!\""
    n "{nw}"
    n "Увидав, как я с видимым наслаждением пью пиво, трое переглянулись и сами потянулись к пивным банкам."
    n "...Вели они себя всё так же сторожко, но и отказываться им повода нет."
    nvl clear
    n "Они вскрыли банки, начали пить."
    nvl clear
    scene black with Dissolve(1.0)
    scene bg 111 with Dissolve(1.0)
    show ooishi si def_a1 at sprava with right_03
    n "\"Так вы откуда, ребятки?"
    extend " Вы же не местные, правильно?"
    extend " Мм-хм-хм-хм!\""
    n "Они озабоченно переглянулись — говорить или нет."
    nvl clear
    n "\"Вы из училища?"
    extend " Товарищи, я полагаю?"
    extend " Решили небось устроить поездку на мотоциклах."
    extend " Мне аж завидно!\""
    n "\".................................\""
    n "\"Отсюда до вашего дома далековато, я полагаю?"
    extend " Откуда вы?"
    extend " Из Осаки?\""
    n "\"Да те-то какое дело.\""
    show ooishi si wa_a1 with dissolve_02
    n "\"Ну-ну, не кипятись."
    extend " Вы же понимаете, что с вами стало бы, останься вы там?\""
    nvl clear
    n "Похоже, они снова начали переживать случившееся."
    n "{nw}"
    n "Вероятно, им не впервой отбиваться от нападений такой же хулиганистой молодёжи."
    n "Но не думаю, что их когда-нибудь зажимали в кольцо местные обоего пола и всех возрастов..."
    n "{nw}"
    n "Легко представить, какой страх им пришлось испытать."
    nvl clear
    show ooishi si def_a1 with dissolve_02
    n "\"Жили б вы здесь, вы бы и пальцем никогда не посмели тронуть кого-либо из Хинамидзавы."
    extend " ......Они довольно своеобразный народ."
    extend " Тут отнюдь не родители вступаются за своих ребятишек в драке."
    extend " ......Тут, если зацепишь одного, по твою душу придёт вся деревня."
    extend " И, поверьте, я не преувеличиваю.\""
    n "Они не отвечали."
    n "...Ну ещё бы, на собственной шкуре же убедились."
    nvl clear
    n "\"В здешних местах так:"
    extend " если на вас косо глядят хинамидзавские жители, вас, грубо говоря, «похитят демоны» — и прости-прощай."
    extend " Вдруг, без каких-либо улик."
    extend " Если вы, ребята, пропадёте бесследно, есть ли у вас где-то семья, которая станет вас искать?.."
    extend " Коль нет, это плохо."
    extend " Вы просто-напросто исчезнете."
    extend " Мм-хм-хм-хм!\""
    nvl clear
    n "Им повезло, что мы явились как раз вовремя, а то кто знает, что бы случилось."
    n "{nw}"
    n "Затолкали бы их в тёмный переулочек... и не сидели бы они сейчас на диванчике, а украшали собой прозекторскую."
    extend " ...Мм-хм-хм! Да шучу..."
    n "{nw}"
    n "Вообще-то"
    extend "... найти тела было бы очень круто."
    nvl clear
    show ooishi si wa_a1 with dissolve_02
    n "\"Ну и как вы попали в Окиномию, ребята?"
    extend " Поездом?"
    extend " На мотоциклах?\""
    n "\"......На мотоциклах.\""
    nvl clear
    show ooishi si def_a1 with dissolve_02
    n "\"Как нехорошо..."
    extend " Неужели они до сих пор там стоят?"
    extend " Вернётесь за мотоциклами, вас точно побьют.\""
    n "\"Ч...... чего, на!!"
    extend " Ну и пускай!!!\""
    n "{nw}"
    n "Тише, тише..."
    n "И чего нынче молодёжь такая крикливая..."
    nvl clear
    show ooishi si wa_a1 with dissolve_02
    n "\"Вы же не хотите нажить себе дополнительных неприятностей?"
    extend " Скажите номера своих мотоциклов."
    extend " А мы привезём их сюда."
    extend " ...Кума-тян, позаимствуй-ка у товарищей из дорожно-патрульной эвакуатор.\""
    n "\"Есть!\""
    n "\"Т-Та мы ничё!.."
    extend " Сами достанем!\""
    nvl clear
    show ooishi si def_a1 with dissolve_02
    n "\"Неужели вы так хотите снова попасть в окружение?"
    extend " Полиция-то может и не поспеть вовремя?\""
    n "\"...........................\""
    n "\"Д-Да чё нам станется?!"
    extend " Нехай себе окружают!!\""
    nvl clear
    show ooishi si maji_a1 with dissolve_02
    n "\"Эй."
    extend " Ребятки."
    extend " Вы же только что выпили ячменного чаю с пузыриками, верно?"
    extend " Попробуете завести мотор,"
    extend " и я тут же повяжу вас за езду в пьяном виде.\""
    n "\"У... УБЛЮДОООООК!!...\""
    n "\"Я говорю, что привезу сюда мотоциклы за счёт налогоплательщиков, и так вы меня называете?"
    extend " {b}А ну-ка, быстро сказали свои номера, засранцы.{/b}\""
    nvl clear
    n "С номерами трое замялись."
    n "Говорили всякие глупости, мол, только купили, номера ещё не запомнили..."
    n "{nw}"
    n ".........Н-да, как и думал. Фууух..."
    nvl clear
    scene bg 112 with left_03
    n "\"Кума-тян,"
    extend " сгоняй-ка с ребятами на эвакуаторе."
    extend " Заберёте красную Ямаху и Ямаху с разбитой правой задней фарой."
    extend " И ещё белую со жвачкой на сиденье."
    extend " Правильно?"
    extend " Ваши мотоциклы, ребятки?\""
    n "Они не отвечали — правильно, значит."
    nvl clear
    n "\"Ооиси-сан, эвакуатор подъехал, я пойду.\""
    n "\"Да-да, благодарю за службу."
    extend " Ах да, Кума-тян, ещё кое-что.\""
    n "\"Что такое?\""
    n "\"Пробей номера, пожалуйста."
    extend " Некрасиво выйдет, если привезём не те мотоциклы.\""
    n "{nw}"
    n "Трое изменились в лице."
    n "...Эх, как же вас легко раскусить..."
    nvl clear
    show ooishi si wa_a1 at central with dissolve_04
    n "\"Ну а пока их не привезли, давайте-ка отдохнём."
    extend " Ещё пива хотите?"
    extend " Закусь у нас тоже имеется."
    extend " Телевизор посмотрим?"
    extend " Сейчас, правда, по нему ничего интересного не идёт.\""
    n "\"Забей, мы сваливаем."
    extend " Нам здесь не нравится!\""
    nvl clear
    n "Только тут они заметили, что вокруг стоят пять-шесть крепко сложенных полицейских."
    n "Их недобрые взгляды придавили парней к дивану."
    nvl clear
    n "\"Ч... что за?!"
    extend " Чего вам от нас надо?!\""
    n "{nw}"
    n "Поездка на краденых мотоциклах, попытка вымогательства..."
    extend " Заняться им больше нечем, что ли?"
    nvl clear
    $ renpy.pause(1.0)
    stop ambient fadeout 1.0
    scene black with Dissolve(1.0)
    call screen tips_wata
    return
