    $ save_name = "Глава о Хлопковых Корабликах.\nДень Девятый, вечерний звонок"
    stop music fadeout 1.0
    stop ambient fadeout 1.0
    scene black with Dissolve(1.0)
    play ambient lsys11
    scene bg 129 with fastdown
    n "Иду домой."
    n ".........Голоса хигураси подчёркивают одиночество сумерек."
    n "......Похоже, времени прошло больше, чем думал."
    nvl clear
    n "Рыжее небо заката понемногу сменялось надвигавшейся с востока тёмной лазурью."
    nvl clear
    n "Долгий подъём в Хинамидзаву по пологому склону холма меня утомил... потому я незаметно для себя сошёл с велика и пошёл пешком, держась за руль."
    nvl clear
    scene bg 127 with left_03
    play music gear
    n "\".......................................\""
    n "{nw}"
    n "Не понимаю, что происходит..."
    n "......На меня никто не орал, никто не бранился: ах ты такой-сякой, пакость сделал!"
    n "{nw}"
    n "Нет... скорее... мне было бы куда легче на сердце, случись так."
    nvl clear
    n "Вчерашнее случилось... из-за одного моего любопытства."
    n "{nw}"
    n "Это как если все пойдут на красный, то не страшно... такая, самая пустяковая шалость..."
    nvl clear
    n "Сайгудэн, священное место, куда могла заходить лишь семья смотрителя."
    n "В нём сложено множество невообразимо ужасных штуковин."
    n "{nw}"
    n "Но теперь, что бы там внутри ни хранилось, я вряд ли смогу оправдать содеянное."
    nvl clear
    n "...По-видимому, Мион знает, что мы четверо совершили."
    n "...И полиция зачем-то пытается разузнать, что мы вчетвером делали."
    n "Неужто мы... сделали что-то настолько паршивое?....."
    nvl clear
    n "Ну конечно."
    n "...Паршивость деяния не измеряется."
    n "{nw}"
    n "...Я вытворил паршивую штуку."
    extend " Вот и всё."
    nvl clear
    n "И всё же я не смог в ней признаться и попросить прощения... а только кривил душой и перед Мион, и перед Ооиси-саном..."
    nvl clear
    n "Вчера я совершил проступок."
    n "Из чистого любопытства вошёл в запретное хранилище обрядовых принадлежностей."
    n "Я забуду всё, что там видел."
    n "И никогда больше не стану так делать."
    n "Простите меня, простите меня, простите меня......"
    n "{nw}"
    n "Если так извиняться...... простят ли меня?.."
    nvl clear
    n "Вечерний воздух вдруг стал быстро стынуть, не оставляя места раздумиям, и уж нещадно жалил ноги, поторапливая двигать домой..."
    nvl clear
    n "Впрочем, он всё-таки прав, сей воздух..."
    n "Сколько бы я ни раскаивался в содеянном на этой безлюдной дороге, ничего не изменится."
    nvl clear
    n "Надо домой."
    n "Прийти к себе в комнату, закутаться в одеяло и слушать любимую музыку."
    n "Лучше такого безыскусного времяпрепровождения сейчас ничего для меня не придумаешь."
    nvl clear
    n "\".....................Ффу......\""
    n "Раз уж я так решил, не дело медленно переть пёхом."
    extend " Я вскочил на велосипед."
    nvl clear
    n "Выжал тугие педали."
    n "Жму всё сильнее и сильнее."
    n "Скорость равномерно растёт."
    nvl clear
    n "Холодный ветер безжалостно сёк лицо, но мне думалось, что это ещё малое наказание за содеянное, — и оно меня даже радовало..."
    nvl clear
    scene black with Dissolve(1.0)
    scene bg 117 zakat with Dissolve(1.0)
    $ renpy.pause(1.0)
    scene bg 118 with Dissolve(1.0)
    $ renpy.pause(1.0)
    scene black with Dissolve(1.0)
    stop music fadeout 1.0
    stop ambient fadeout 1.0
    scene bg 081 with Dissolve(1.0)
    play ambient lsys13
    n "Вяло потыкав палочками в ужин, я встал из-за стола, почти ничего не съев."
    nvl clear
    n "Потом с нижнего этажа донёсся голос матери."
    nvl clear
    n "\"Кееейтиии."
    extend " Тебе звоняяят."
    extend " Сонодзаки-сааан.\""
    n "Сонодзаки?"
    extend " Мион?"
    n "Да не... звонит Шион."
    nvl clear
    n "Вспомнил..."
    n "Сегодня встречался с Шион, потому как та хотела что-то мне рассказать."
    n "Но в разговор влез Ооиси-сан, и поговорить не удалось."
    extend " Поэтому она звонит мне сейчас, поздним вечером..."
    nvl clear
    stop ambient fadeout 1.0
    scene black with fastup
    scene bg 170 with fastup
    play music msys06
    n "\"Алло."
    extend " Шион?..\""
    n "\"Здравствуй."
    extend " Ну и бедовый денёк же.\""
    n "Её беззаботность немного меня разозлила."
    extend " Сбежала, оставив меня тому дядьке..."
    nvl clear
    n "\"Не надо так."
    extend " Я ведь подала тебе знак уходить оттуда!"
    extend " А ты взял и остался там, уши развесив.\""
    n "\"Не ври, я ничего не развешивал!"
    extend " Шион, ты вот вмиг испарилась, а знаешь, сколько мне пришлось потом терпеть этого дядьку, Ооиси-сана?!\""
    nvl clear
    n "\"Ну, меня такими жалобами можешь не беспокоить.\""
    n "О-Она ещё смеет так разговаривать!.."
    n "Они с Мион столь похожи, но вот внутри они всё-таки настолько же разные."
    n "{nw}"
    n "Где-то в душе я знаю — они две разные личности... но вот я с лёгким удивлением понял, что жду от неё того же, что ждал б от Мион."
    nvl clear
    n "\"Эх... ладно, виноват."
    extend " На следующий раз я сбегу первым, а Шион останется.\""
    n "\"Надеюсь, ты пропустишь девушку вперёд. Аха-ха-ха-ха-ха!\""
    n "Шион весело рассмеялась."
    n "...Тут я всё же приметил незлобивость, несерьёзность её голоса."
    nvl clear
    n "Шион совершенно права..."
    n "Я злюсь, потому что сам не сбежал оттуда, сверкая пятками..."
    n "{nw}"
    n "...А её винить не за что."
    extend " Чего других-то винить в моих же ошибках..."
    nvl clear
    stop music fadeout 0.5
    play ambient lsys13
    n "\"Ладно... ты там что-то сказать хотела?\""
    n "\"Ах, да..."
    extend "......... если ты уже знаешь, то скажи, чтоб не пришлось повторять..."
    extend " Ну......{w=1.0} знаешь?\""
    n "Шион вдруг перешла на шёпот."
    n "Что там знать надо, я совершенно не имею понятия..."
    nvl clear
    n "\"Извини, но я тебя не понимаю."
    extend " Намекни хоть.\""
    n "\".........Раз так...{w=1.0} ты, похоже, не слышал...\""
    n "Как видно, мой глупый ответ послужил подтверждением того, что я ничего не знаю."
    n "Но Шион отвечала нисколь не разочарованно и без малейшей шутливости."
    nvl clear
    n "\"Видишь ли,{w=1.0} вчера, вечером фестиваля Ватанагаси...\""
    play sound wa_023
    n "Тело продрало лютым ознобом..."
    n "Д... даже Ш... Шион о том же?!..."
    nvl clear
    n "\"Алло?"
    extend " Кей-тян, ты слушаешь?..\""
    n "\"...А... ага."
    extend " Слушаю."
    extend " Так что там со вчерашним вечером?..\""
    n "\"Помнишь, куда мы вчетвером ходили?..\""
    n "...Я не отвечал."
    n "{nw}"
    n "Признавай я, не признавай... с тем, что мы туда ходили, никак не поспоришь."
    nvl clear
    n "\"Так, а потом все...... вышли на ступеньки, где и расстались, так?"
    extend " Такано-сан с Томитаке-саном пошли к реке, а Кей-тян остался на ступеньках."
    extend " Я же пошла к родне.\""
    n "\"Ага..."
    extend " И чё такого?\""
    n "\".........Чтобы прояснить кое-что, я хотела бы сначала задать ответный вопрос."
    extend " Хорошо?\""
    nvl clear
    n "\"Хочешь спросить, встречались ли мне прошлой ночью Томитаке-сан и Такано-сан... верно?\""
    n "\"......Э?"
    extend " ...А, да."
    extend " Ты их потом видел?\""
    n "Совру, ежели скажу, что не удивился..."
    n "За день мне задают один и тот же вопрос уже в третий раз..."
    n "{nw}"
    n "С чего?"
    extend " Почему?"
    extend " В чём, чёрт побери, дело?!"
    nvl clear
    stop ambient fadeout 0.5
    play music msys07
    n "\"Д-Да что за хрень?!"
    extend " Ну почему ты спрашиваешь, вот скажи мне?!\""
    n "\"Слушай, Кей-тян!"
    extend " Я задала вопрос."
    extend " Отвечай, пожалуйста.\""
    n "\"Н-ну а ты, Ш-Шион?!"
    extend " Ответь-ка сначала ты, а потом уж я!..\""
    nvl clear
    n "После всего произошедшего днём... я до крайности перепуган, а оттого малодушно кричу в ответ."
    n "{nw}"
    n "Какое-то время Шион молчала."
    n "Только я начал думать, что, пожалуй, чересчур уж погорячился... она всё же ответила."
    nvl clear
    n "\"Разумеется, нет."
    extend " Родня может подтвердить.\""
    n "\"......Вот и я не видел."
    extend " Если надобно подтверждение, спроси Мион, Рэну, хоть кого.\""
    n "{nw}"
    n "Убедившись в совпадении своих ответов, мы одновременно вздохнули с облегчением..."
    nvl clear
    n "\"Огромнейшее спасибо за честный ответ."
    extend " Что ж... так вот...\""
    nvl clear
    $ save_name = "Глава о Хлопковых Корабликах.\nДень Девятый, гром средь бела дня"
    stop music fadeout 1.0
    scene black with dissolve_04
    n "{b}Говорят, прошлой ночью Такано-сан и Томитаке-сан погибли...{/b}"
    nvl clear
    scene bg 170 with dissolve_04
    n "\"......Извини, Шион..."
    extend " Как ты сказала?..\""
    n "\"Говорят, прошлой ночью Такано-сан и Томитаке-сан погибли.{nw}"
    play sound wa_026
    extend ""
    extend " Такано-сан сожгли."
    extend " Томитаке-сан... похоже, свёл счёты с жизнью."
    extend " Я утром услышала..."
    extend " Подслушала разговор отца с кем-то из родни по телефону...\""
    nvl clear
    scene bg 252 with Dissolve(1.0)
    play ambient lsys13
    n "Вчера, где-то в полночь."
    n "Полицейская машина, возвращавшаяся с обеспечения фестиваля, нашла Томитаке-сана, лежавшего на полпути к Окиномии."
    n "{nw}"
    n "Причиной смерти стало...{nw}"
    play sound wa_025
    extend " разодранное им же самим горло.{w=2.0}"
    nvl clear
    stop ambient fadeout 1.0
    scene bg 170 with dissolve_04
    play music msys08
    n "\"Т-То есть как это разодранное им же самим?!..."
    extend " Ч-чтобы жизнерадостный Томитаке-сан свёл счёты с жизнью?!"
    extend " Да как такое возможно?!\""
    n "\"Полиция провела вскрытие!"
    extend " Он своими ногтями!"
    extend " Расцарапал кожу на горле, порвал артерии — фонтан крови!"
    extend " Он захлебнулся своей же кровью!!\""
    n "\"Да я никогда не слышал, чтобы так бредово себя убивали!!"
    extend " Чтобы себе расцарапывали горло... ну и умора!!\""
    n "{nw}"
    n "Заметив, что срываюсь на крик, я понизил голос..."
    nvl clear
    stop music fadeout 1.0
    scene black with dissolve_04
    play ambient lsys13
    n "Чтоб родители не услыхали, я взял переносную трубку и помчался наверх, к себе в комнату."
    nvl clear
    scene bg 082 with right_03
    n "\"Извини, что наорал......"
    extend " Так что?.."
    extend " И Такано-сан... себя убила?\""
    n "\"Не знаю, убила ли себя Такано-сан... только......\""
    nvl clear
    scene black with dissolve_04
    scene sepia_bg 142 with dissolve_04
    stop ambient fadeout 1.0
    play ambient lsys25
    n "Тело Такано-сан обнаружили в горах префектуры Гифу."
    n "Работник стоявшего поблизости придорожного комплекса доложил, что видит поднимающееся над ночными горами пламя."
    n "Прибывшие на место пожарные обнаружили труп."
    nvl clear
    n "Экспертиза показала, что тело принадлежало полуголой женщине."
    n "С опознанием затруднились, но вскоре по запросу Окиномийского участка префектуры XX пришёл \nответ — отпечатки зубов совпадают с отпечатками Такано Миё."
    n "{nw}"
    n "Причина смерти пока не ясна, но, так как из одежды на покойнице было лишь нижнее бельё, вероятнее всего убийство."
    nvl clear
    scene black with dissolve_04
    scene bg 080 desat with dissolve_04
    scene bg 080 with dissolve_04
    stop ambient fadeout 1.0
    play music msys08
    n "\"Однако возле тела нашли также канистру керосина, поэтому возможно самосожжение...\""
    n "\"Д-да какое там «само»!!"
    extend " Хотела б она умереть, разве не нашла бы целую кучу способов умереть полегче?!"
    extend " А это... самоубийством быть НЕ МОЖЕТ!!\""
    n "\"Я тоже так думаю!"
    extend " Даже вообразить не могу, чтобы Томитаке-сан себя же убил!\""
    nvl clear
    stop music fadeout 1.0
    n "После обмена потоками слов наступила тишина, прерываемая только тяжёлым дыханием в трубку."
    nvl clear
    n "...Волнение стало слабеть..."
    extend " и только тогда я понял значение слов Шион..."
    nvl clear
    play music silver_mirror
    n "\"......По-моему, это Проклятие Оясиро-сама."
    extend " Мы как раз для него подходящие цели.\""
    n "\"По-подходящие... н-не ш-шути так, чёрт бы тебя побрал!!"
    extend " И я ведь!!...\""
    n "Шион хотела, чтоб я пошёл, вот я и пошёл — не по своей воле!!"
    extend " ......Так я хотел сказать, но захлопнулся."
    nvl clear
    n "Нечего других-то винить......"
    n "Пускай бы меня все принялись уговаривать... я мог просто упереться..."
    n "{nw}"
    n "А так — поддался мелочному любопытству, согласился пойти вовнутрь{cps=*0.4}......{/cps} Никто другой не виновен, кроме как я..."
    nvl clear
    n "\".........Шион..."
    extend " Знала ли ты, когда мы прошлой ночью пробрались в Сайгудэн... что так может выйти?..\""
    n "\"...Ни в коем случае."
    extend " Я думала, конечно, что может случиться нечто плохое... но я не ожидала, что выйдет вот так.\""
    n "Видимо, Шион говорит правду."
    n "{nw}"
    n "Она знала, что будет беда, если мы попадёмся, но считала, что тем азартнее наше маленькое приключение..."
    extend " Так и я сам."
    nvl clear
    n "\"В общем, Кей-тян..."
    extend " Подумай-ка кое о чём."
    play sound wa_026
    extend " ...Ну не странное ли нынче летом у Оясиро-сама Проклятие?\""
    n "{nw}"
    n "Сама погибель Томитаке-сана и Такано-сан странна предостаточно......"
    n "Что может быть ещё более странным?.."
    nvl clear
    n "\"То, что нашли два трупа."
    extend " Помнишь?"
    extend " Каждый год один погибает, а один пропадает без вести."
    extend " ...И чтобы нашли двух погибших — такое впервые.\""
    n "\"......Ну, может быть, да только вот... не такое уж это важнецкое дело...\""
    nvl clear
    n "\"Нет, Кей-тян."
    extend " Мысли глубже, пожалуйста..."
    extend " Хорошо?"
    extend " Если двое погибли, поражённые Проклятием Оясиро-сама,"
    extend " тогда, чтобы его успокоить, необходимо принести в жертву ДВОИХ.\""
    nvl clear
    n "\"...Вот оно, значит, как?.."
    extend " Так, хочешь сказать,"
    extend " из-за гибели Томитаке-сана и Такано-сан двое пропали?..\""
    n "Не пойму, почему......"
    n "Но... спина от собственных слов... начала стынуть."
    nvl clear
    n "\"Не думаю, что кто-то пропал..."
    extend " Возможно... двое других...{w=1.0} пропадут в скором времени...\""
    n "{nw}"
    n "Сама Шион... ощущала, наверно, тот же холод в спине, что я."
    nvl clear
    n "\"В скором времени... двое{w=0.8}...... пропадут?.....\""
    n "Шион молчала."
    n "Я сам более ничего не мог выговорить."
    nvl clear
    n "......Стужа медленно вползала сквозь вырез майки, пытаясь обхватить сердце ледяною ладонью..."
    nvl clear
    n "\"....................................\""
    n "Оба всё так же не могли ничего произнесть."
    nvl clear
    n "Томитаке-сан, вскрывший замок, погиб; Такано-сан, показавшая нам Сайгудэн, также погибла."
    n "......И если жертвами станут ещё двое......"
    n "{nw}"
    stop music fadeout 1.0
    play sound wa_023
    n "То будут... заходившие с ней в Сайгудэн... то есть мы... и только мы..."
    nvl clear
    play ambient lsys15
    n "\".........Не может быть......"
    extend " Ты шутишь...... да?..\""
    n "Только бы её слова обернулись шуткой..."
    extend " Но как же трудно исполнить это моё желание..."
    nvl clear
    scene black with Dissolve(1.0)
    n "Погибни Томитаке-сан и Такано-сан, скажем, в происшествии на дороге — и я бы мог списать то на обыкновенный несчастный случай."
    n "{nw}"
    n "Однако... первый убил себя, расцарапав горло... а вторую облили керосином и сожгли далеко в горах..."
    extend " При таких загадочных смертях... о случае думать не приходится при всём желании."
    nvl clear
    n "Неужто... за то, что пробрались в хранилище,"
    extend " их решили сделать примером...... Объяснить их смерть ещё как-то не удавалось."
    n "{nw}"
    n "Всё-таки... я не хотел принимать страшной правды."
    n "Если приму её, значит, приму и то, что меня с Шион ждёт что-то страшное......"
    n "Поэтому я возражал."
    extend " Возражал, зная, что лишь убегаю от правды."
    nvl clear
    stop ambient fadeout 1.0
    scene bg 081 with Dissolve(1.0)
    play music msys08
    n "\"Н-но... в газетах-то ничего такого не написали?!"
    extend " Кабы впрямь случилось что-то такое странное, разве молчали бы телевизор да газеты?!"
    extend " Да к нам бы толпы журналистов нахлынули!!...\""
    n "\"Разумеется, такое никто не показывает."
    extend " И раньше так было...\""
    nvl clear
    n "На третий год загадочных смертей подряд о них пронюхала какая-то газетёнка и выпустила собранные в Хинамидзаве сплетни."
    n "{nw}"
    n "Боясь, что Хинамидзаву станут видеть в дурном свете, местные поговорили с полицией."
    n "......Теперь, хоть бы и случилось что, начиная с прошлого года, газеты о том не узнают — и всё пройдёт шито-крыто..."
    nvl clear
    n "\"Деревенский староста и некоторые сиятельные лица из рода Сонодзаки крепко нажали на полицейских.\""
    n "\"Стало быть... двое погибли... а никто ничего не узнает?!\""
    n "\"Вот именно."
    extend " Конечно, понимаешь, расследование всё равно ведётся?"
    extend " Но ведётся втайне, и потому его возможности весьма ограничены."
    extend " Такое, пожалуй, можно назвать запретом на расследование.\""
    nvl clear
    n "Не верится......"
    n "Кто-то погиб... а его смерть держат в тайне, объявления не позволяют..."
    nvl clear
    n "\"А если совсем разжевать..."
    extend " о тех, кто погиб в ночь на Ватанагаси, объявлений давать нельзя.\""
    n "\"......Ч-Что за бред ты несёшь!..\""
    nvl clear
    n "\"Кей-тян..."
    extend " Я же тебе говорила, что Проклятие Оясиро-сама, возможно, есть дело рук деревенских жителей."
    extend "..... Иными словами, дело так."
    extend " Подделываясь под Проклятие Оясиро-сама, здесь, в Хинамидзаве, всякий год в ночь Ватанагаси можно кого угодно убить{w=1.0}...... и никто не узнает.\""
    nvl clear
    n "Умри кто-то вечером Ватанагаси... сочтут Проклятием Оясиро-сама."
    n "{nw}"
    n "Проклятие становится цепочкой загадочных смертей."
    n "И, чтобы не представлять Хинамидзаву в дурном свете... о них никому не рассказывают..."
    nvl clear
    n "\"Идиотизм!!"
    extend " Каждый год кто-нибудь погибает, а кто-нибудь исчезает?!"
    extend " Сколько ни разговаривай о дурном свете, но должна же полиция тут вмешаться?!\""
    n "\"Возможно, вмешалась бы, будь ежегодные происшествия чем-то необъяснимым..."
    n "Однако ж каждую отдельную загадку раскрыли."
    extend " Потому и не считают их «серийными»..."
    extend " Ежегодно в ночь Ватанагаси по совпадению обстоятельств происходит несчастье"
    extend "... и всё.\""
    nvl clear
    scene black with Dissolve(1.0)
    scene bg 180 with Dissolve(1.0)
    n "В первом происшествии — с расчленением трупа — \nвсех преступников опознали, большую часть отловили."
    n "{nw}"
    n "Последний, правда, до сих пор скрывается... но дело, можно сказать, раскрыто полностью."
    nvl clear
    n "Смерть женатой пары на второй год — чистый случай."
    n "{nw}"
    n "Конечно, великое множество раз пытались найти улики убийства... но ничего не нашли."
    extend " Порешили на случае."
    extend " Раскрыто."
    nvl clear
    n "Третий год, когда умер священник."
    n "{nw}"
    n "Он умер на больничной койке в присутствии доктора, что надёжно засвидетельствовано."
    n "Даже вскрытие проводилось."
    n "Итог — нет, не убийство."
    extend " И это раскрыли..."
    nvl clear
    n "Четвёртый год — убита жена младшего брата того человека, что упал со скалы на втором году."
    n "{nw}"
    n "Убийца — ненормальный, злоупотреблявший к тому же психостимуляторами."
    n "Он признался, что хотел возродить Проклятие Оясиро-сама, очарованный им."
    n "Преступник, правда, помер в тюрьме по случаю, но и это дело можно считать раскрытым."
    nvl clear
    n "...Да..."
    n "Все случаи раскрыты отдельно, и друг от друга они не зависят..."
    nvl clear
    scene black with Dissolve(1.0)
    scene bg 080 with fastdown
    stop music fadeout 0.5
    play ambient lsys13
    n "\"Только вот почему-то каждый год в ночь Ватанагаси «по стечению обстоятельств» происходят несчастные случаи."
    extend " Хоть желай ты видеть в них серию, связи меж них никакой..."
    play sound wa_027
    extend " И год за годом кто-либо гибнет, а кто-либо пропадает бесследно!..\"{w=1.5}"
    n "{nw}"
    n "За день до фестиваля Такано-сан рассказала мне про то... и теперь, когда «проклятие» свершилось и в этом году, от него уже не отделаться шуточками."
    nvl clear
    play ambient lsys15
    n "\"......Значит...... нас тоже... наметили в жертвы?.."
    extend " Каждый год один погибает и один же пропадает бесследно... Значит, раз погибли Томитаке-сан и Такано-сан... получается, должны пропасть их сообщники?!...\""
    n "{nw}"
    n "...От продолжительного разговора во рту пересохло. Говорить тяжело..."
    nvl clear
    n "Шион промолчала."
    n "И её молчание показывало: согласна..."
    nvl clear
    n "\"...Мы...... мы, конечно, зашли туда, куда ни в коем случае не следовало заходить..."
    extend " Но мы же только смотрели?.."
    extend " Ничего не унесли, не украли... мы же, тем более, никому не говорили о пережитом?..\""
    nvl clear
    n "Я уже раскаялся в том, что мы совершили такой проступок..."
    n "Но...... неужели он был столь ужасен, что Томитаке-сану с Такано-сан пришлось умереть страшной смертью?!"
    nvl clear
    n "\"Мне, вообще говоря, вовсе не хотелось туда ходить!!"
    n "Одна лишь Такано-сан радовалась увиденному, так?!"
    extend " На ней вся вина!!"
    extend " А я здесь вообще НИ ПРИ ЧЁМ!!"
    extend " Те штуки мне на фиг не сдались, и мне всё равно, что там внутри!!!\""
    n "Конечно, я знал, что ничего не добьюсь такими словами."
    n "Какая-то потаённая часть души с холодным любопытством смотрела, как я никчёмно срываю голос."
    extend " Но запруда, державшая чувства, разрушилась... и я не мог уж остановиться."
    nvl clear
    n "\"Я вообще ничем таким ничуточки не интересовался!!!"
    extend " Я всего лишь хотел посмотреть на выступление Рики-тян!!"
    extend " Какого чёрта, Шион, ты утащила меня оттуда??!!"
    extend " Свидание у тех двоих там или совместная попытка ограбления, мне плевать!!!"
    extend " Верно, ведь это ты, Шион, первой предложила туда зайти!!"
    n "«Кей-тян, тебе обязательно надо глянуть», — или чё-то вроде того, голоском таким лисьим, и затащила меня вовнутрь!!!"
    extend " Меня-то зачем?!!"
    extend " Не видишь, мне вовсе не интересно?!!"
    extend " И чё теперь!"
    extend " Чё теперь-то?!"
    extend " Как отвечать будешь??!!"
    extend " Ааа?!"
    extend " Эй, ты меня......... ах...\""
    nvl clear
    scene black with Fade(0.04, 0.005, 0.005)
    stop ambient fadeout 1.0
    n "*Кррах*."
    n "Неожиданно звонок оборвался с грохотом трубки, долетевшим с того конца."
    nvl clear
    n "...Шион же сама боится не меньше моего...... а я ей столько несправедливых вещей насказал..."
    nvl clear
    play ambient lsys13
    n "Горячность мигом исчезла, и заместо неё нахлынуло раскаяние по поводу бездумно выплеснутого в горячке потока ругани."
    n "{nw}"
    n "Уже поздно взывать к Шион, раз та бросила трубку......"
    nvl clear
    n "Что же я.........{w=1.0} наговорил ей......"
    n "......Шион просто пыталась поделиться знанием о «чём-то», что нам уготовано..."
    n "......Я же... ныл, как полнейшая тряпка......"
    n "{nw}"
    n "Я попытался перезвонить, но вспомнил, что Шион живёт в Окиномии."
    nvl clear
    n "Номера я не знаю......"
    n "А позвонить Мион и попросить у той номер, после того как сказал, что не встречал Шион прошлой ночью......... слишком страшно..."
    n "...Я теперь и перезвонить-то ей не могу!.."
    nvl clear
    n "Безысходное отчаяние одолело меня..."
    n "......Отнёс и положил трубку обратно, всем сердцем умоляя Шион позвонить снова..."
    n "{nw}"
    n "Шион, прошу......"
    n "......Не сердись... позвони снова!....."
    nvl clear
    play music lsys17
    $ renpy.pause(1.0)
    n "Дли-ли-ли-ли-линь..."
    nvl clear
    stop music fadeout 0.1
    n "\"А-Алло, Маэбара на связи!!\""
    n "Я схватил трубку с таким ощущением, что, если мгновенно её не поднять, иной возможности не предоставится."
    nvl clear
    n "\"Маэбара-сан, правильно?"
    extend " Прошу прощения за столь поздний звонок..."
    extend " Звонит Кимиёси."
    extend " Вы — хозяин?\""
    n "Голос мужика средних лет."
    extend " ......Мгновенно прихлынуло разочарование."
    nvl clear
    n "\"Нет, не хозяин."
    extend " Сейчас передам отцу...\""
    n "Только я хотел положить трубку — из неё донеслась поспешная речь."
    nvl clear
    n "\"О, нет-нет, не беспокойтесь."
    extend " Прошу прощения... но не гостит ли у вас наш дедушка?\""
    n "\"Нет, никто не приходил...\""
    n "\"Понятно!"
    extend " Ещё раз прошу прощения, что беспокою так поздно ночью."
    extend " Извините......\""
    nvl clear
    n "*Грох*."
    nvl clear
    n "...Уж не знаю, кто это был, но если Шион из-за него не смогла дозвониться?!... Охватила себялюбивая злость."
    n "{nw}"
    n "Эй, слышишь......"
    extend " Заканчивай, Маэбара Кейти."
    n "...Из-за моего себялюбия Шион оскорбилась..."
    nvl clear
    n "Но чем больше я думал... тем больше казалось, что Шион,"
    extend " переставшая злиться, названивала мне, пока я говорил с ним по телефону..."
    nvl clear
    n "Успокойся, Маэбара Кейти..."
    n "Коли Шион перезвонит, я прежде всего спокойным голосом попрошу прощения..."
    n "......Тогда Шион поймёт и простит..."
    nvl clear
    n "{cps=*0.4}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{w=0.1}.{/cps}"
    n "Но...... сколько я ни дожидался..."
    n "......В тот вечер телефон больше не зазвонил..."
    nvl clear
    scene bg 118 with Dissolve(1.0)
    $ renpy.pause(3.0)
    show cinema with x
    show title02 with Dissolve(3.0)
    $ renpy.pause(3.0)
    scene black with Dissolve(3.0)
    $ renpy.pause(1.0)
    show tips_received:
        xalign 0.5 yalign 0.2
    show text "Из тетради, VI\nИз тетради, VII\nЗвонок поздней ночью":
        xalign 0.5 yalign 0.3
    with Dissolve(1.0)
    $ renpy.pause(4.0)
    hide tips_received
    hide text
    with Dissolve(1.0)
    $ day_result = "wata_day10"
    call screen day_completed(tips="watanagasi")
# Decompiled by unrpyc: https://github.com/CensoredUsername/unrpyc
