    stop music fadeout 1.0
    stop ambient fadeout 1.0
    scene black with Dissolve(1.0)
    scene bg 183 with Dissolve(1.0)
    n "Перепечатка из апрельского номера {b}{i}Памятки победоносного боевого фотографа{/i}{/b} под названием {b}«Полный разбор сражения (за семейные рестораны)»{/b}."
    nvl clear
    play sound wa_021
    play ambient lsys12
    n "Наконец настал третий день жаркой битвы."
    n "{nw}"
    n "В XX, отдалённом закоулке города Шишибонэ, расположился знаменитейший ресторан под названием Ангел Морт."
    n "И зачем известные рестораны избегают больших городов..."
    extend " Видать, нас бог так испытывает."
    nvl clear
    play sound wa_021
    n "Местным Ангел Морт известен за свои великолепные десерты, но мы на них чхали!"
    n "Если б мы хотели десертов, мы бы просто зашли в одну из кондитерских Фу****!"
    n "{nw}"
    n "Настоящие «сладости», которых мы жаждем, не съешь...... ведь нас привлекают униформы!!!"
    nvl clear
    play sound wa_021
    n "Сладкий аромат испарины, идущий от формы официанток, вынужденных её носить у всех \nна виду — совсем как оковы!"
    n "Неужели столь постыдное зрелище происходит у всех на виду в ресторане с самою милою формой во всей стране?!"
    n "{nw}"
    n "В атаку!"
    play sound wa_006
    extend " Боевые фотографы-ы-ы-ы-ы!!!"
    nvl clear
    stop ambient fadeout 1.0
    play sound wa_021
    play music msys04
    n "{b}*Неужели места для курящих — самые выгодные? Цепляйтесь за них, аки щупальца осьминога!{/b}"
    nvl clear
    n "Рю: {i}«Вчера я выдал себя, только попытавшись выбрать место.{/i}"
    n "{i}И сегодня моя цель — королевское место, угловой столик в зале для курильщиков!{/i}"
    n "{i}Простые отаку занимают места для некурящих.{/i}"
    extend " {i}Поэтому со столиков для курящих обзор куда лучше»{/i}."
    n "{nw}"
    n "Чего и следовало ждать от Охотника-Дракона."
    n "Он едва ли не прямо говорит, что победа и поражение определяются именно при выборе места."
    n "И действительно, пользуясь тем же приёмом, Рю с успехом заполучил место высшего класса в первый день работы XXXXXX в Акихабаре."
    nvl clear
    play sound wa_021
    n "И сегодня он с лёгкостью занял наилучшее место, придя вскоре после полудня, избежав таким образом обеденного столпотворения, — не забыв, конечно, сперва убедиться в его доступности."
    n "{nw}"
    n "Используя разные хитрости — вроде частых и малых заказов, — он увеличивает вероятность заполучить лучший снимок..."
    nvl clear
    play sound wa_021
    n "Однако... возможно, вчера (см. №1) нас всё-таки прокляли — бог боевых фотографов нас оставил!!!"
    n "{nw}"
    n "После допущенного им в три часа пополудни ляпа, удача от нас отвернулась."
    n "{nw}"
    n "К четырём часам заказы к его столику приносили уже мужчины — нас раскрыли..."
    n "Негласное правило боевых фотографов — уходить сразу, как только заметили......"
    nvl clear
    play sound wa_021
    n "Рю: {i}«Прицел был великолепным, но... Похоже, штука с вилкой, которую мы провели в 14:30, обернулась вредом.{/i}"
    n "{i}Наверное, их насторожила сумка, поставленная на пол у столика...{/i}"
    extend " {i}Может, камеры в сумках уже устарели...{/i}"
    n "{i}Конечно, хорошо, что, продержавшись полдня, наделали пару десятков снимков, но...{/i}"
    extend " {i}Эх, жаль»{/i}."
    n "{nw}"
    n "Всё же он сумел сделать несколько ч{u}у{/u}дных фотографий."
    n "...Настоящий охотник."
    n "Даже жалуясь на плохие условия, он сумел сделать пару снимков с хорошим углом."
    play sound wa_010
    extend " {b}Мастер{/b}."
    nvl clear
    n "Но что больше всего удивляет — никого до сих пор не арестовали за {b}Всеяпонское Форменное Сражение (За семейные рестораны){/b}!"
    n "{nw}"
    n "Ну не отличное ли начало для охотника, который гордится тем, что побывал в половине участков Японии?!"
    nvl clear
    play sound wa_021
    n "{b}№1: О случившемся за день до того.{/b}"
    n "Охотник почтил своим присутствием кухню храмовых жриц в Нагое, XX."
    n "{nw}"
    n "Охотник до того увлёкся, что его раскрыли сразу, как только он ступил на порог магазина."
    n "Хотя он мужественно продержался там половину дня, храмовая дева пришла только раз, в самом начале!.."
    n "{nw}"
    n "Не приличествующий Охотнику промах!"
    nvl clear
    play sound wa_021
    play music msys03_treat
    n "Ну, а теперь то, чего вы все ждали, — уголок живых фотографий Охотника!!!{nw}"
    play sound wa_006
    extend ""
    n "{nw}"
    n "Самому везучему из читателей мы отправим набор из трёх живых фотографий, сделанных самим Охотником и показывающих форму Ангел Морта с низкого, раскрывающего все достоинства угла!!!"
    n "{nw}"
    n "Получив эти знойные снимки, ты сам пожелаешь стать боевым фотографом!!!{nw}"
    scene white with dissolve_02
    play sound wa_007
    scene furiker_a with dissolve_02
    $ renpy.pause(0.1)
    scene bg 183 with dissolve_04
    extend ""
    nvl clear
    $ renpy.pause(1.0)
    stop music fadeout 1.0
    scene black with Dissolve(1.0)
    call screen tips_wata
    return
