$ save_name = "Глава о Хлопковых Корабликах.\nДень Двенадцатый, пощёчина"
scene white
scene bg 210
n "\"......................Кейти..."
extend " ... ...Кейти?..\""
n "\"Оставь его..."
extend " У него друзья пропали..."
extend " Бедолага...\""
n "Отец обычно не особо заботится обо мне... но вот сейчас — да."
nvl clear
n "\"Как по-твоему, не лучше ли нашему Кейти пока перестать ходить в школу?"
extend " Думаю, безопаснее будет никуда не ходить, покамест полиция что-нибудь не предпримет.\""
n "\"Ты прав..."
extend " По сравнению с худшим... пара дней отгула от школы не повредит...\""
n "\"Да и вообще, чего в таком случае школу не закрывают?!"
extend " Учителям что, наплевать на детей?!\""
nvl clear
n "Батя с маманей большой шум подняли... но нынче меня это не заботило."
n "......И не только это."
n "...Стол на кухне, завтрак на нём, какое сейчас время, да хоть я сам... ничто не интересовало."
n "{nw}"
n "Казалось, я с ног до головы в каком-то тумане...... Так же точно чувствую себя...... глотая сильнодействующие таблетки при тяжёлой болезни..."
nvl clear
n "\"Эй, Кейти."
extend " Как у тебя дела со школой?"
extend " Ты же впереди всех остальных, я прав?"
extend " Если да... то, может, отдохнёшь от неё немного?..\""
n "..................Даже отвечать не хотелось."
nvl clear
scene black
n "......Сегодня четверг."
n "С фестиваля Ватанагаси... прошло всего лишь четыре дня."
n "{nw}"
n "За столь крохотный промежуток времени...... многое изменилось."
extend " Изменилось всё..."
nvl clear
n "Тихий, тёплый покой — как в начале осени, когда не жарко уже, но ещё и не холодно, — ушёл из деревни..."
n "Каждую ночь исчезают люди... Жители боятся ходить даже при свете дня, до того жутко тут стало."
n "{nw}"
n "Но я жаловаться не вправе......"
extend " Ведь я — зачинщик..."
nvl clear
n "Той ночью..."
n "Уступив такому мелкому, незначащему любопытству... я преступил запрет."
nvl clear
scene bg 261
n "{i}{b}...Туда ведь нельзя заходить?!{/b}{/i}"
extend " {i}{b}Так и не станем!{/b}{/i}"
extend " {i}{b}Незаконно же вламываться без разрешения, пускай вы ничего там не стырите!!{/b}{/i}"
extend " {i}{b}Шион, а ты-то что, мало тебе увидеть — не свидание тут у них?!{/b}{/i}"
extend " {i}{b}Мне лично — не интересно!{/b}{/i}"
extend " {i}{b}А что станем делать, ежели пляска Рики-тян кончится, а мы тут?!{/b}{/i}"
nvl clear
show tomi si_uh at sleva
n "......И, не переставая говорить, я беру замок из рук Томитаке-сана... и вешаю обратно на дверь."
n "{i}{b}Я забуду всё-всё, что здесь видел!{/b}{/i}"
extend " {i}{b}Пошли, пошли отсюда!!{/b}{/i}"
show takano si_def at sprava
n "{nw}"
n "Я толкаю сердящуюся Такано-сан от хранилища..."
extend " Томитаке-сан в замешательстве улыбается."
show shion si aku_a1 at central behind takano
extend " Шион с издёвочкой пожимает плечами..."
extend " да пускай."
nvl clear
scene black
n "Я упорно толкаю всех дальше."
n "Рика-тян ещё исполняет пляску..."
n "......Вскорости та заканчивается, и народ громко рукоплескает."
n "...И я тоже... пока ладони не станут багряными...{w=0.8} хлопаю{w=1.0}...... хлопаю{cps=6.0}......{w=0.1}......{w=0.1}......{w=0.1}...{/cps}"
nvl clear
n "{i}*Динь-динь*...{/i}"
nvl clear
scene bg 210
n "\"Рэна-тян, верно?"
extend " Пришла за тобой, раз ты не явился?\""
n "Поглядел на часы."
extend " ......С назначенного времени прошло пять минут."
nvl clear
n "\"Кейти."
extend " Не лучше ли тебе пару дней не ходить в школу?\""
n "\"...............Оно так."
extend " ......Спасибо, что беспокоитесь.\""
n "Встал из-за стола."
n "......И пошёл к парадному — Рэну встретить."
nvl clear
scene white
scene bg 020
show rena se def_a1 at central
n "\"Утра......"
extend " С этого дня мы ходим в школу только совместно..."
extend " Поэтому не опаздывай.\""
n "А... конечно же..."
n "Мы двое живём дальше всех... ещё не хватало, чтоб нас младшеклассники дожидались на улице."
nvl clear
n "\"...............Я........."
extend " отдохну пару деньков"
extend " от школы.\""
show rena se ko_a2
n "\".......................................\n..............."
show rena se def_a1
extend "...Хорошо.\""
n "Кивнув, ответила Рэна коротко."
nvl clear
n "\"...Поступай, Кейти-кун, как считаешь для себя лучше..."
extend " И, по-моему, тебе не нужно стыдиться слабости.\""
n "\".............................................\""
nvl clear
show rena se def_b1
n "\"А, и ещё{w=0.7}... вот."
extend " ......Извещения."
extend " Можешь передать их маме?"
extend " Там, похоже, много чего важного.\""
n "Я взял планшет с извещениями."
n "......Листков много больше обычного."
n "{nw}"
n "Верхней... прикреплена листовка, в которой рассказывали о пропаже старосты, Рики-тян и Сатоко... а также просили сообщать обо всём, что про них узнаете...... Сердце пронзила острая боль."
nvl clear
show rena se nande_a1
n "\"......Полиция днём и ночью их ищет..............."
extend " Их точно...{w=1.0}...... найдут."
extend "\nВот увидишь."
extend " ...Ага?\""
n "С такими словами...... Рэна ободряюще улыбнулась."
n "...Но улыбка, чувствовалось, не для того, чтоб меня подбодрить... но чтоб самой поверить в их целость и сохранность..."
nvl clear
n "\"......Рэна, ты{w=1.0}......... не торопишь меня с ответом.\""
show rena se def_a1
n "\".................Угу.\""
n "\"......Рэна...... ты ведь знаешь?"
extend " ......В ту ночь я...\""
n "\"Пробрался в Сайгудэн{w=0.6}...... так?\""
n "......Ненадолго я растерялся... но потом, прикусив губу, скрепя сердце... кивнул."
nvl clear
n "\"И ничего-то не скроешь..."
extend " ......Да уж...... творить плохие дела нельзя......\""
show rena se ko_a1
n "\"...Мии-тян сильно сердилась.\""
n "Сердилась...... вот как?"
n ".........Так, похоже...... оно и есть."
nvl clear
show rena se def_b1
n "\"Только, думаю, сердилась она больше, что ты скрывал......"
extend " а не что пробрался тайком.\""
n "\"......................................\""
n "\"Кейти-куну...... надо было бы извиниться.\""
n "......Надо было бы извиниться......"
extend " Всплыло кое-что на ум."
nvl clear
n "Всего-то неделю назад..."
n "Я совершил другой поступок, за который мне следовало извиниться... чего я так и не сделал........."
n "{nw}"
n "Сильно тем ранив Мион..."
n "Только так того и не заметил."
n "......А потом ещё Шион появилась, всё спутав... и я так и не смог попросить у неё прощения........."
nvl clear
n "\".........Всё как ты сказала, Рэна......"
extend " Всегда-то я ничего не замечаю...... пока ты не скажешь............\""
nvl clear
show rena se ko_a2
n "\"Кейти-кун."
extend " Если........."
extend " Если бы ты признал свою ошибку пораньше...... и попросил у Мии-тян прощения......"
extend " то Рике-тян и Сатоко-тян исчезнуть бы не пришлось?\""
nvl clear
n "\"..........................................\""
n "Сразу ответить не смог."
n "......Не сумел признать........."
nvl clear
n "А сейчас...... Рэна мне намекает."
n "Мне стоило раньше признаться в своём проступке."
n "Если бы я только понял и попросил прощения раньше... так страшно не вышло бы?!..."
n "{nw}"
n "...Рэна смотрела в глаза — хоть ещё мягким взглядом, но всё ж таким, что молчать становилось невмоготу."
nvl clear
n "\".................Ага..."
extend " Так.\""
n "{nw}"
n "Признай я свою вину пораньше...{w=1.0} Рике-тян и Сатоко.........{w=1.0} не пришлось бы исчезнуть навеки......"
nvl clear
scene white
scene black
n "...БАЦ!!!!!"
n "Рэна мне...... звонко залепила пощёчину."
n "Голова от удара мотнулась в сторону... да так и осталась — не повернуться."
n "{nw}"
n "Боли... нет."
nvl clear
scene bg 020
show rena se def_a1 at central
n "\"Никто тебя, наверно, не отругал..."
extend " Поэтому ругать берусь я.\""
n "Держа запылавшую щёку... я безмолвно смотрел ей под ноги..."
nvl clear
show rena se okoru_a1
n "{b}\"Очень плохо забираться туда, куда не позволено!!...{/b}"
extend " {b}Ты понимаешь?!\"{/b}"
n "\"Ага...\""
n "\"Отвечать надо словом {i}«да»{/i}..."
extend " Кейти-кун.\""
n "\"......Да.\""
nvl clear
show rena se okoru_b1
n "\"И, что хуже... ты не признался!!"
extend " Плохие дела делать очень плохо... но не замечать их и не каяться в них потому — намного, намного хуже!!!\""
n "\"............Да..."
extend " Я......... поступил очень плохо...\""
n "Рэна без единого слова всматривалась в меня... словно бы проверяя, искренно ли моё раскаяние."
show rena se def_a1
extend " ......И потом улыбнулась, снимая оковавшее нас напряжение."
nvl clear
show rena se def_b1
n "\"Ладно......... уже пора."
extend " Я пошла.\""
n "\"......Ага...\""
n "\"Смотри же, передай извещения маме."
extend " Там ещё заметка — не ходите передавать соседям после наступления темноты.\""
nvl clear
scene black
n "Я поднял упавший, когда Рэна врезала мне по щеке, планшет."
nvl clear
n "...Листы разлетелись по полу. Я принялся их подбирать — один, другой."
n "{nw}"
n "Рука остановилась, нашарив один из листков с выведенными на том безмятежными словами..."
nvl clear
n ".........{i}«У нас осталось полно домашнего соевого соуса.{/i}"
extend " {i}Просим обращаться в дом Сонодзаки»{/i}."
nvl clear
n "\"............................Что{w=1.0} за.........\""
n "Подняв листок, пробежал по нему глазами."
nvl clear
n "...{i}«Наш дальний родственник варит в Аките первоклассный соевый соус.{/i}"
n "{nw}"
n "{i}Недавно прислал очень много.{/i}"
n "{nw}"
n "{i}Так как сами всё пустить в дело не сможем, просим обращаться за ним всех желающих{w=1.0}... забесплатно.{/i}"
n "{nw}"
n "{i}Приписка: соус прислали в бочке, поэтому, пожалуйста, приходите со своей пустой тарой»{/i}."
extend "\n\n...Вот что там значилось."
nvl clear
scene bg 022 _day
show rena se def_a1 at central
n "\"За соевым соусом обращаться......{w=0.7} в дом Сонодзаки?....."
extend " Рэна..."
extend " так ты...... знала?..\""
n "\"Угу......"
extend " Знала.\""
n "Только лишь Рэна увидела: нету большой бутыли... она сразу Мион заподозрила."
hide rena
n "{nw}"
n "Рика-тян пошла с бутылкой в дом к Мион......"
extend " и... пропала."
nvl clear
n "И, так как она не вернулась... Сатоко позвонила Мион, зная, что Рика-тян поезжала к ней."
extend " И... тоже поехала, приглашённая..."
nvl clear
n "Ооиси-сан говорил, что в день исчезновения старосты..."
extend " Три великих рода проводили собрание."
n "{nw}"
n "...А среди Трёх родов — семья Сонодзаки."
n "...Насколько помню, нынешняя глава рода Сонодзаки стара, посему Мион частенько её заменяет."
nvl clear
n "Когда староста пошёл домой...{w=0.8} Мион задержала его."
n "Пригласила к себе на беседу......"
extend " и...{w=1.0} убрала."
nvl clear
n "Шион, верно, убрать оказалось и того легче."
n "Ведь Шион жила в семье Сонодзаки..."
extend " Мион знала о каждом поступке сестры, о каждом шаге."
extend " Знала даже, когда та ходит работать."
n "{nw}"
n "Между прочим... а ведь Ангел Мортом заведует, помнится, человек из семьи Сонодзаки......"
extend " Подкараулить её там — проще простого......"
nvl clear
show rena se def_a1 at central
n "\"Я...... пойду к Мион."
extend " ...Извиниться.\""
n "\"........................\""
n "\"Попрошу её всё закончить..."
extend " Конечно, Мион так просто меня не простит...... но я попрошу её — \nне надо более жертв...\""
n "Решившись...... я не стану стоять без дела."
nvl clear
n "Надев обувку, я пошёл мимо Рэны из дома..."
n "...Она выставила руку, загородив дверной проём."
nvl clear
show rena se def_b1
n "\"Я с тобой.\""
n "\"Рэна............ Но как же школа?..\""
n "\"Это важнее школы.\""
n "\"Не ходи........."
extend " Если с тобой что-то станет... я, наверно, сойду с ума.\""
n "...Рэна не убирала рук{u}и{/u}."
nvl clear
show rena se wa_b1
n "\"Если пропадёшь и ты, Кейти-кун......"
extend " я тоже сойду, наверно, с ума."
extend " ......Поэтому Кейти-куна одного я не отпущу.\""
n "Голос Рэны силён... однако глаза налились слезами..."
extend " Поглядевши в них, я увидел, как твёрдо её решение..."
nvl clear
n "\".........Хорошо......"
extend " Пошли."
extend " ......Спасибо... Рэна.\""
show rena se def_a1
n "Рэна коротко, но смело кивнула... и, наконец, убрала руку."
nvl clear
n ".........Пойдём же."
extend " ...К Мион домой."
nvl clear
n "Просить прощения."
n "...За совершённый мной грех."
n "......И пусть оно кончится."
n "...Это время безумства."
nvl clear
n "И... молю..."
n "Пусть вернутся те... радостные и нескучные дни..."
nvl clear
$ save_name = "Глава о Хлопковых Корабликах.\nДень Двенадцатый, торг с детективом"
scene white
scene bg 117
n "Вместе с Рэной... вышли наружу."
nvl clear
scene bg 102
n "...Там поджидала машина."
extend " Ооиси-сан..."
nvl clear
show ooishi si def_a1 at sleva
n "\"О, предоброе утро,"
extend " Маэбара-сан."
extend " И вам, Рюгу-сан."
extend " Завидное утро, не правда ли? Мм-хм-хм-хм-хм!..\""
n "Если он следит с раннего утра за домом лишь для того, чтоб надавить на меня, то его можно только зауважать......"
extend " Только вот этим утром он как нельзя кстати. "
nvl clear
show rena se ko_a1 at sprava
n "\"Вы же из полиции?..\""
n "\"О, Рюгу-сан, а вам я ещё не имел чести представиться?"
extend " Тогда премного прошу простить."
extend " Ооиси с Окиномийского участка."
extend " Приятно познакомиться.\""
nvl clear
n "\"Будем с ним...... говорить?..\""
show rena se def_a1
n "\"Угу..."
extend " Твой грех, Кейти-кун, снимается моей пощёчиной,"
extend " но грех с Мии-тян могут снять одни только лишь они.\""
n ".................В сердце смешались боль с горечью......"
extend " Я стал рассматривать носки ботинок."
nvl clear
n "\"...Мы хотели бы поговорить с Ооиси-саном.\""
show ooishi si wa_a1
n "\"Ну что же, что же."
extend " Любопытно, что вы расскажете..."
extend " Здесь побеседуем, стоя?"
extend " Или, быть может, в машине?\""
n "\"Мы хотели бы поговорить в машине.\""
n "...Я же обессиленно глядел под ноги..."
extend " Преисполненный одной лишь благодарности Рэне... за её храбрость......"
nvl clear
scene black
scene bg 100
n "......Рэна подтолкнула меня локтем в бок. Я начал рассказывать."
n "Ооиси-сан, оживлённо кивая, вписывал иногда кое-что в свою книжечку..."
extend " Так продолжалось какое-то время..."
nvl clear
show ooishi si def_a1
xpos -0.1 yalign 0.0 zoom 1.2
else
show ooishi si def_a1 at sleva
n "\"..........Ну как?.."
extend " Не стало ли на душе легче, как выговорился?\""
n "Сказал Ооиси-сан, почёсывая затылок шариковой ручкой."
n "{nw}"
n "...Нет, сего мало."
n "Из-за того, что я не признал вины... сколь большую дань пришлось уплатить?....."
n "Пока не искуплю её тяжести... никогда моему сердцу не настанет покоя..."
nvl clear
n "Тут зашипела рация."
nvl clear
n "\"Чшш, чшш... Это Кумагай."
extend " Вызываю Ооиси-сана!\""
hide ooishi
n "\"Да, слушаю."
extend " Ооиси на связи.\""
n "\"В школу поступил звонок — сегодня она не придёт."
extend " Возле дома Сонодзаки никакого движения."
extend " Цель до сих пор внутри.\""
n "\"Принял. Прошу продолжать наблюдение.\""
nvl clear
n "\"Так точно."
extend " Третий, Седьмой вернулись с подмогой."
extend " ...И ещё, Ооиси-сан, вас разыскивает начальник отдела."
extend " Пристал — не отвяжешься, говорит связаться с ним как можно скорее... что делать?\""
n "\"Н-а-ха-ха-ха..."
extend " Если не придумаешь отговорку получше, наври ему, что я решил подремать и не хочу, чтоб меня будили.\""
n "\"Есть.\""
n "{b}*Чшшш!*{/b} Рация отключилась."
nvl clear
show ooishi si def_a1
xpos -0.1 yalign 0.0 zoom 1.2
else
show ooishi si def_a1 at sleva
n "\"Извиняюсь."
extend " Товарищ по работе звонил.\""
n "\"......Он сказал — возле дома Сонодзаки никакого движения?\""
show ooishi si wa_a1
n "\"О-о... неужели так и сказал?"
extend " Ох, беда-а."
extend " Никому не расскажете?"
extend " Начальник отдела-то разрешения не давал на слежку.\""
n "Ооиси-сан, как видно... уже давно подозревал Мион."
nvl clear
show ooishi si def_a1
n "\"Ни на допрос, ни на обыск нам разрешения не выдают."
extend " Семья Сонодзаки блестяще обороняет свой главный дом."
extend " Без ордера мы ничего поделать не сможем, разве что с поличным возьмём. Мм-хм-хм-хм!\""
show rena se okoru_a1
else
show rena se okoru_a1 at sprava
n "\".........Ооиси-сан...{w=1.0} я не ошиблась?..\""
n "Произнесла Рэна, с отчётливой злостью глядя на Ооиси-сана."
nvl clear
n "\"Вы не смеете ворваться к Сонодзаки домой......"
extend " и поэтому принуждаете Кейти-куна?\""
n "\"Рэна... ты... про что?..\""
n "\"{i}Этот{/i}... если правда моя, тогда он очень труслив.\""
n "\"......Как непочтительно."
extend " Впрочем, против ли я вас выслушать?\""
n "Подымив сигаретой, Ооиси-сан безмятежно приготовился слушать резкие слова Рэны."
nvl clear
n "\"Вы подозреваете Мии-тян, однако вам не дают разрешения.\""
n "\".................Хмммм?\""
n "\"И вы подговариваете Кейти-куна, чтобы он пошёл домой к Мии-тян..."
extend " И если с Кейти-куном что-то случится, вы ворвётесь туда, получив удобный предлог......"
extend " правда ведь?\""
nvl clear
n ".........Изо сказанного Рэной я понял, ну, разве что половину..."
n "...Но всё же сообразил: Ооиси-сан пытается меня использовать."
nvl clear
show rena se okoru_b1
n "\"......А ведь Кейти-кун может и пострадать..."
extend " Бесстыдник!!"
extend " Так, значит, работают полицейские?!\""
show ooishi si wa_a1
n "\".........Охо-хо......{w=1.0} Ну дела, и не подозревал, что рядом сидит столь выдающийся детектив!"
extend " Ну и ну, ну и ну..."
extend " Не желаете ли пройти наш экзамен?"
extend " Я лично напишу на вас рекомендательное письмо в отдел уголовного розыска. Мм-хм-хм-хм-хм!!...\""
show rena se okoru_a1
n "{b}\"Подонок.\"{/b}"
n "Тихо произнесла Рэна с нескрываемой неприязнью."
nvl clear
show ooishi si def_a1
n "\"Много кто говорил обо мне дурно...... но ничто не задевало меня сильнее, чем единственное слово юной красавицы.\""
n "\"Всё же... я признательна, что до сего дня вы так и не посадили Мии-тян за решётку.\""
n "\"Всегда пожалуйста.\""
n "Ооиси-сана, как видно, развлекал разговор с Рэной."
n "{nw}"
n "Ум его как болото...... ничего не разглядеть, что внутри там на самом деле..."
n "...И вновь я подумал: до чего же он отвратителен..."
nvl clear
show ooishi si wa_a1
n "\"Что же..."
extend " Что вы теперь собираетесь делать, будучи лучшими друзьями Сонодзаки Мион-сан?"
extend " Подождёте, пока у меня не наберётся достаточно улик, чтоб получить разрешение?\""
show rena se def_a1
n "\"Нет."
extend " Ждать не станем......"
extend " А пойдём к Мии-тян... и убедим её сдаться.\""
n "...Точно."
n "...Если она сама сдастся полиции, вместо того чтоб её арестовывали, то тяжесть обвинения будет совсем иная..."
n "Возможно, теперь... то последняя честь, которую мы можем ей оказать."
nvl clear
show ooishi si def_a1
n "\"Ну что же. Пройдёт ли всё столь хорошо или нет, вот не знаю..."
extend " Вас устраивает, что в худшем случае вы можете и не уцелеть?\""
n "Ооиси-сан проверяет нашу решимость......"
extend " И потому я говорю непреклонно."
nvl clear
n "{b}\"Ну а то как же!\"{/b}"
show ooishi si wa_a1
n "Ооиси-сан довольно усмехнулся, выглядя весьма-таки неприятно."
n "{nw}"
n "......Стало яснее некуда: он хочет использовать нас в своём замысле."
nvl clear
show rena se wa_b1
n "\"А если с нами что-то случится, прошу вламываться спокойно."
extend " ...Надеюсь, вы окружите поместье, чтобы отрезать все пути отступления.\""
n "\"...Нх... ха-ха-ха-ха!"
extend " А вы умеете договариваться, Рюгу-сан."
extend " Ваша взяла!"
extend " Сдаюсь.\""
n "\"......В-в смысле?..\""
nvl clear
show rena se nande_b1
n "\"Если полицейские окружат жилище Мии-тян......"
extend " тогда у нас будет страховка...... на крайний случай."
extend " На самый крайний.\""
n "{nw}"
n "А также оцепление сподвигнет Мион сдаться..."
nvl clear
scene bg 101
n "\"А-а-а... Ооиси — Кума-тяну."
extend " Ооиси — Кума-тяну...\""
n "\"Чшш, чшш... чшш, говорит Кумагай."
extend " Приём.\""
n "\"К Сонодзаки в гости придут двое друзей..."
extend " Прошу приготовиться.\""
n "\"Есть! {b}*Чшшш!*{/b}\""
n "{nw}"
n "Их краткий разговор... показывал, что те давно уже придумали, как использовать наше посещение в своих целях."
nvl clear
scene bg 100
show ooishi si def_a1
else
show ooishi si def_a1 at sprava
n "\"Ну что... поехали?"
extend " Не хотите ли купить ей чего на гостинцы?\""
n "Ни Рэна, ни я не засмеялись плоской шутке Ооиси-сана."
nvl clear
jump wata_day12_hanashi
