$ save_name = "Глава о Хлопковых Корабликах.\nДень Десятый, продолженный звонок"
scene black
scene bg 082
n "После ужина, не найдя сил смотреть телик... я забрался под одеяло... и стал думать мрачные думы..."
n "{nw}"
n "Я рассказал Рике-тян всё."
n "......Тогда она показалась мне надёжней скалы...... но вот правильный ли я сделал выбор?.."
nvl clear
n "Чем больше я размышлял, тем страннее казался мне разговор с Рикой-тян..."
n "......Мало того, что та знала о смертях Такано-сан и Томитаке-сана... так выглядело, будто бы она была к ним причастна."
nvl clear
n "...Меня, лежащего под тёплым одеялом... со значительным опозданием забил страшный озноб..."
n "Неужто я... приваженный чудесной улыбкой Рики-тян... совершил жуткую оплошность, признавшись ей?.."
nvl clear
n "......Мне следовало дальше играть незнайку..."
n "А не показывать ей свою слабость..."
n "От смешанного с раскаяньем страха сама ночь казалась темнее и жутче."
nvl clear
n "И вдруг — стучат в дверь!!"
n "Я едва не завопил......"
extend " так испугался."
nvl clear
n "\"Кейти!"
extend " Сколько тебя ещё звать!"
extend " Тебе звонок."
extend " От Сонодзаки-сан......\""
scene bg 082 _door
n "Отец."
n "Из-за двери высовывалась его рука с беспроводной трубкой."
nvl clear
n "\"С-Сонодзаки-сан...... которая?"
extend " Младшая?"
extend " Старшая?..\""
n "\"Не знаю..."
extend " Сам спроси.\""
scene bg 082
n "......Я взял трубку и снова забрался под одеяло."
nvl clear
n "\"......С... слушаю......"
extend " Ты кто, Мион?.."
extend " Или Шион?\""
n "\"Да, я."
extend " Шион."
extend ".. Вечер добрый.\""
nvl clear
scene bg 081
n "Вскочил с матраца."
n "Прошлой ночью я так хотел, чтобы Шион перезвонила..."
nvl clear
n "\"Шион!..... Это{w=1.0}...... прости за...... вчерашнее."
extend " Перенервничал...\""
n "\".................................\""
n "Со стороны Шион донеслось что-то вроде тяжёлого вздоха..."
nvl clear
n "\"Я знаю, мы с тобой попали в одну беду..."
extend " Я был неправ, сваливая всё на тебя..."
extend " и больше не буду..."
extend " Простишь меня?..\""
n "\"Я потому и позвонила, что прощаю."
extend " ...А теперь, может, перестанешь просить прощения?\""
n "Шион слегка сердито, но всё же пробурчала, что прощает меня."
nvl clear
n "\"...Как ты сказал, мы сейчас товарищи по несчастью..."
extend " Мы можем сберечь себя, только присматривая друг за другом.\""
n "\"Ага... твоя правда...\""
n "\"......Поэтому мы обязаны делиться друг с другом всем, что нам ведомо."
extend " ......Или закончим как двое других.\""
n "*Глыг*..."
extend " Я сглотнул подступивший к горлу ком."
nvl clear
n "\"Итак... я продолжу оттуда, где остановилась вчера."
extend " ......Сможешь выслушать меня без горячки?\""
n "\"...Ага......"
extend " Смогу.\""
nvl clear
n "\"Так вот........."
extend " Оказывается, пробраться в Сайгудэн... было куда худшим проступком, чем нам казалось.\""
n ".....................Страшная участь друзей-фотографов... доказывала её слова нагляднее некуда..."
nvl clear
n "\"Заговорщики убили двоих зачинщиков осквернения храма ритуальных принадлежностей...... и следующие — мы..."
extend " ...Тебе вряд ли захочется... но, пожалуйста, прими это как данность."
extend " Ибо, если ты пропадёшь, принимать станет поздно, так?!\""
n "\"Д-да я знаю..."
extend " Никакая осторожность не повредит.\""
n "\"Вообще-то... мне тоже не хочется принимать."
extend " Я ни капельки не хочу верить, что взгляда на те пыточные орудия достаточно... чтобы заслужить вот такую расправу!..\""
nvl clear
n "......Таковы уж правила..."
n "...Для тех, кто свято их почитает, нарушение запрета — пускай и сделанное из одной шалости — прощению не подлежит."
nvl clear
n "\"Будем...... друг другу сообщать, если что-то забеспокоит."
extend " Так, кусочек за кусочком... наверное... мы сможем раскрыть убийства той парочки... нет, не только их."
extend " Возможно, мы даже сможем раскрыть все предыдущие звенья цепочки.\""
n "\"......Да...... ты права."
extend " ...Совершенно.\""
nvl clear
n "Я только трясся от страха, но Шион... могла думать так собранно?.."
n "Восхищает...... и в то же время стыдно за свою слабость..."
nvl clear
n "\"Сама предложила...... поэтому мне начинать."
extend " С некоторых пор... такое чувство, что за мной кто-то следит.\""
n "\"Чего-о??!\""
n "{nw}"
n "\"......Возможно, впрочем, что воображение пошаливает..."
extend " Но сказать всё же надо."
n "......Это я сейчас говорю — воображение... но коли вдруг и Кей-тяну покажется, что за ним следят......"
extend "... тогда дело может быть отнюдь не в нём......\""
nvl clear
n "\"Т... тогда я тебя порадую."
extend " Лично я такого чувства не ощущаю...\""
n "Ну, так мне кажется..."
n "Продолжая разговор, я перемотал в памяти прошедший день......"
n "......И с уверенностью сказать, что «полный порядок», не могу..."
nvl clear
n "\"......Понятно..."
extend " Тогда, значит, воображение... но, Кей-тян, всё равно берегись."
extend " Поглядывай по сторонам, особенно когда идёшь куда-нибудь в одиночку."
extend " Я живу в Окиномии, поэтому одна редко бываю... но ты, Кей-тян, житель Хинамидзавы."
extend " Ты один часто бываешь, наверное..."
extend " Прошу, будь особо внимателен.\""
n "\"...И правда..."
extend " Ладно, буду поглядывать.\""
nvl clear
n "\"Вот ещё что...... сеструха...{w=1.0}...... она выглядит как-нибудь необычно?\""
n "\"Сеструха... а, ты про Мион......"
extend " А чего с ней может быть необычного?..\""
n "\"На днях она... спрашивала меня, куда я ходила на фестивале...\""
n "\"Чего?! З-Знаешь...... меня тоже..."
extend " Где-то......... позавчера...\""
nvl clear
n "\".........Вот как?"
extend "......... Я сказала, что никуда не ходила..."
extend " Кей-тян, а ты?\""
n "\"Тоже......"
extend " солгал.\""
n "......Мы оба обрадованно вздохнули."
nvl clear
n "\"С ночи Ватанагаси... сеструха начала вести себя странно."
extend " Смотри там, осторожнее с ней...\""
n "{nw}"
n ".........Мион ведёт себя странно?.."
n "............Кроме того допроса — где я был вечером Ватанагаси... вроде ничего необычного."
extend " Ну, это я так считаю."
n "{nw}"
n "Однако её сестра-близнец говорит: «Странно»."
n "Быть может, она способна чувствовать крошечные перемены, которых не заметят другие..."
nvl clear
n "\"......Понял..."
extend " Поостерегусь."
extend " Домой всегда иду с Рэной, поэтому в одиночку никуда не хожу...\""
n "\"Пожалуйста, побереги себя."
extend " Сообщи, если тебя что-то побеспокоит.\""
n "\"Уговорились.\""
nvl clear
scene black
scene bg 080
n "\"Так что же, Кей-тян, поделиться есть чем?\""
n "...А чем же?"
n "......А, ну, можно сказать о том, как Ооиси-сан задавал тот же вопрос в библиотеке..."
nvl clear
n "\"А, ты про тот случай, когда сбежать не успел...\""
n "\"Ага."
extend " Он довольно сурово меня допрашивал."
extend " Встречался ли я той ночью с Такано-сан и Томитаке-саном, видал ли тебя..."
extend " Похоже, он видел нас вчетвером.\""
nvl clear
n "\"......Для полиции мы — последние, кто видел тех двоих живьём."
extend " Ясное дело, что полицейские нами заинтересовались.\""
n "\"Ему я тоже наврал... но, похоже, тем больше привлёк внимание...\""
n "Того хитрого лиса мне провести ни за что не удастся."
n "{nw}"
n "......И моя переполошенность могла только подхлестнуть его любопытство..."
nvl clear
n "\"Слушай, Шион."
extend " Как думаешь...... может, сказать всё полицейским начистоту?.."
extend " Мы от союзника в лице полиции только выигрываем теперь...\""
n "{nw}"
n "Шион отвечала не сразу."
n "......Повздыхала раздумчиво."
nvl clear
n "\"......Помнится ещё, говорил он... что есть у него какое-то насчёт Мион подозрение..."
extend "...... Да."
extend " Говорил, точно.\""
n "\"Я тебе рассказывала вчера, что семья Сонодзаки обладает в Хинамидзаве большим влиянием."
extend " ...Так вот, Ооиси полагает, что вся деревня — и особенно семья Сонодзаки — причастна к Цепи загадочных смертей.\""
n "\"Вся деревня причастна...... и особенно семья Сонодзаки?!...\""
n "{nw}"
n "{i}Сегодня выслушай меня без вчерашней горячки......{/i}"
n "Предупредила она меня."
nvl clear
scene black
scene bg 004
n "\"Во время войны с дамбой священник, от которого ждали, чтобы он возглавил сопротивление, вёл себя чересчур безучастно, и потому движение возглавили Сонодзаки."
extend " Ты же слышал о войне от сеструхи?\""
n "\"Ага..."
extend " Вся деревня поднялась как один и сражалась, помнится?"
extend " Устраивали забастовки, ходили в суд, на телевидение...\""
n "\"Только... ещё и б{u}о{/u}льшие дела творились."
extend " За кулисами дом Сонодзаки, как ходят слухи... проводил всякие противозаконные действия в помощь сопротивлению.\""
n "\"......Противозаконные действия в помощь сопротивлению?..\""
nvl clear
scene bg 239
n "\"Например, забирались ночью на стройплощадку и крали — а, бывало, и портили — оборудование, да ещё и сахару в топливные баки строительной техники насыпали.\""
n "\"Сахар сыпали??..."
extend " Но на кой...\""
n "\"Ты не знал?!"
extend " Обычная штука, её французское подполье во время войны применяло."
extend " Насыпаешь в бак сахару — двигатель выгорает и ломается.\""
n "{nw}"
n "Но...... так делать плохо же?.."
n "Это ж прямая статья за причинение ущерба имуществу..."
nvl clear
n "\"Когда охрану стройплощадки усилили, наши стали нападать на тех, кто хоть как-нибудь отвечал за стройку."
n "...Например, угрожали чиновникам, поддерживавшим строительство."
extend " И не только местным, из префектуры, но и самым важным дядькам из Министерства Строительства."
extend " Я слышала... они даже ребёнка похитили...\""
n "\"П-ПОХИТИЛИ?!!.....\""
nvl clear
scene bg 081
n "\"Да."
extend " Ребёнка того министра, кто был ответствен за постройку Хинамидзавской дамбы, унесли призраки."
extend "..... А потом его вдруг нашли в лесу на горах Такацудо, что выше по течению от Хинамидзавы."
n "В газетах о том не писали, но, ходит слух... министр получил письмо с угрозой, в котором требовали прекратить постройку."
extend " А уж сколько других угроз было, и рассказывать не хочу......\""
n "\"......Да... уж, точно...... делишки недобрые......\""
nvl clear
scene black
scene bg 180
n "\"Тогда и случилось оно."
extend " Первое происшествие."
extend " Начальника стройки убили, а затем расчленили тело."
extend " Поговаривают, что Сонодзаки подкупили зачинщика, — его же до сих пор не нашли...\""
n "......Да, от подобных слов...... у меня самого пробуждается подозрение к семье Сонодзаки..."
nvl clear
n "\"Ооиси также считает, что семья, дабы заткнуть преступника, «избавилась» от него."
extend " Ещё бы......"
extend " Даже я, сама из рода,"
extend " подозреваю, что Сонодзаки тайком делали что-то плохое...\""
n "\".........И ты хочешь... чтоб я поверил?.."
extend " Чтоб я поверил... будто семья Мион способна вытворять что-то настолько плохое?..\""
nvl clear
scene black
scene bg 080
n "\"Кей-тян, пускай ты не веришь, деревенские-то верят."
extend " В тени честного движения против дамбы Сонодзаки занимались тёмными делишками..."
extend " Все дрались за деревню, каждый по-своему."
extend " Так что род Сонодзаки здесь почитают... как, скажем, неких антигероев.\""
n "\".................................\""
nvl clear
n "\"Я, по правде, знаю только малую часть..."
extend " О чём-то, скажем, вроде того похищения могут знать лишь некоторые — в том числе и моя бабушка."
extend " \nСонодзаки — семья скрытная...\""
n "\".........Скрытная, говоришь...\""
nvl clear
n "Сама Шион о своей семье мало знает......"
n "{nw}"
n "О семье Сонодзаки."
n "{nw}"
n "Довольно жутко подумать, что Мион, старшей сестре Шион, известно почти всё про дела семьи... в то время как Шион почти ничего не знает..."
nvl clear
scene black
show sepia_mion se def_a1 at central
n "\"Сеструха, будучи ещё маленькой, едва ли не управляла подпольной частью движения.\""
n "\"Мион-то?!....."
extend " П-про что ты?..\""
n "\"Мой папа — видный якудза."
extend " Сеструха, несмотря на юность, могла много кем управлять."
extend " Так она и мешала работе да задирала строителей.\""
n "\".........Чё, правда... Мион?..\""
nvl clear
n "\"Ты вряд ли представляешь, у нас ведь сейчас тихо да мирно..."
extend " Но её не раз арестовывали за шантаж, причинение ущерба имуществу и нападения."
extend " Её, правда, быстро выпускали — она ж была ещё дитя..."
extend " Сеструха хорошо знала, как сделать свой возраст оружием.\""
n "Глупо, но... лицо перекривилось улыбкой."
n "Детство детством... но это та же Мион."
n "Её изворотливость проявилась уже тогда..."
nvl clear
scene black
scene bg 080
n "\"Тут нет ничего смешного!!"
extend " Будь серьёзней, пожалуйста!!\""
n "\"Э... звиняй...... не хотел...\""
n "Шион разозлилась."
nvl clear
n "\"...В общем, такая хулиганка вдруг стала в доме Сонодзаки одной из важнейших фигур."
extend " И нисколько не удивительно, что Ооиси подозревает её после того убийства с расчленением...\""
n "{nw}"
n ".....................Узнав о прошлой Мион... я надолго задумался."
nvl clear
n "Ну никак она не подходила под моё о ней представление."
nvl clear
n "В детстве она по-всякому нарушала закон во схватке с плотиной......"
n "{nw}"
n "И, как следующая глава рода...{w=1.0} она имеет непосредственное отношение к ежегодным загадочным происшествиям..."
nvl clear
n "Неужто... это та же Мион, кто знакома мне?....."
n "Или же... я совсем не знаю настоящей Мион?.."
n "Поди пойми."
n "{nw}"
n "Но того представления о Мион, которое мне предлагают...... я принять не могу."
nvl clear
n "\"Что ж, давай продолжим наш разговор."
extend " Я думаю, теперь ты понял, почему сеструхи надо поостеречься..."
extend " Пожалуйста, будь осторожен.\""
nvl clear
n ".........Я не хотел понимать..."
n "......Мион — моя замечательная подруга..."
n "Мион бы не стала желать мне вреда..."
n "{nw}"
n "......Она, конечно, выспрашивала меня про вечер Ватанагаси...... но ведь... так, невзначай, без нажима......"
nvl clear
n "..............."
nvl clear
n "\"...Хорошо......"
extend " Я поостерегусь.\""
nvl clear
n "\"Мы сёстры по крови... но в роду Сонодзаки наши положения очень разные."
n "......Прошу, пойми — она очень далека от меня."
extend " Пожалуйста...\""
n "{nw}"
n "Чем больше она говорит о Мион... тем всё меньше я ту понимаю......"
nvl clear
n "Та Мион, которую знаю я... вовсе не какая-нибудь опасная личность..."
n "Она весела... смешлива... огненно-бесшабашна........................"
n "{nw}"
n "Шион же, зная, какое у меня о Мион представление, советует его изменить..."
n "{nw}"
n "............Беречься своей лучшей подруги..."
extend " Не верить ей..."
n "......Очень печально... и тяжело..."
nvl clear
n "\"Между делом, об Ооиси......"
extend " Кей-тян, если уверен, делись с ним чем надо."
extend " Пожалуй... подружиться с полицией для нас в самый раз.\""
n "\"......Так ты всё-таки согласилась?!...\""
nvl clear
n "\"Ну... видишь ли, я тебе говорила, что полиция подозревает семью Сонодзаки..."
n "Ооиси рьянее всех подозревает Сонодзаки в проведении цепочки смертей от начала и до конца..."
extend " Ну, и меня тоже, ясное дело."
extend " Вот мне...... и не хочется с ним связываться...\""
nvl clear
n "......Вот оно как."
n "......Ежели Ооиси-сан знаком с потайной стороной рода Сонодзаки, то... ясно, что Шион тот особо не привечает."
n "{nw}"
n "Наконец-то я понял, почему Мион так его недолюбливает."
nvl clear
n "\"Он, скорее всего, уже знает, но всё же прошу не рассказывать обо мне."
extend " Обо мне только не вспоминай, а так ты свободен рассказывать ему обо всём.\""
n "\"По рукам."
extend " ...О тебе буду нем как рыба.\""
nvl clear
n "\"Возможности полицейских сыщиков нам сейчас весьма пригодятся......"
extend " Если Ооиси расскажет что-нибудь интересное, не забудь со мной поделиться.\""
n "\"Ага, это само собой."
extend " Будем обмениваться тем, что известно, и будем ломать головы вместе."
extend " Кто убил Такано-сан с Томитаке-саном........."
extend " и кто наметил нас в жертвы?....."
extend " Пока не узнаем...... придётся себя защищать...\""
nvl clear
n "\"Ещё что-нибудь?.."
extend " Кроме расспросов Ооиси."
extend " Расскажи обо всём, что с тобой случилось, как бы незначительно то ни было.\""
nvl clear
n "А что ещё можно сказать, кроме расспросов?....."
n "А......{w=1.0} не сказать ли ей...... о разговоре с Рикой-тян?.....{nw}"
extend ""
nvl clear
n "Кажется, Рика-тян кое-что знает..."
n "......Она сказала, чтоб я доверился ей... но вот..............."
n "{nw}"
n "Ах да..."
n "Я назвал Рике-тян... Шион."
n "......Может быть, зря?.."
n "......Вдруг Шион разозлится......"
nvl clear
n "\"...Так ничего?"
extend " ...Кей-тян?\""
n "Я долго молчал, вот Шион и не выдержала."
nvl clear
n "\"......А...... н-н... ну......\""
n "Пока я мялся, Шион продолжила."
nvl clear
n "\"Раз ничего, то у меня есть вопрос."
extend " ...Только что услышала.........{w=1.0} Это правда, что... пропал дедушка Кимиёси?\""
n "{nw}"
n "Дедушка Кимиёси?.."
extend " А, так, видимо, зовут старосту..."
nvl clear
n "\"Староста, что ли?.."
extend " Шион, ты чего... не слыхала?\""
n "\"Понятия не имела!"
extend " Я только что подслушала, как папа говорил с кем-то по телефону...\""
n "Догадался, что ляпнул глупость."
n "...Тут, в Хинамидзаве, всё, что связано с Проклятием Оясиро-сама, тщательно прячут от посторонних глаз..."
nvl clear
n "\"Ага..."
extend " По правде сказать, в Хинамидзаве большущий переполох поднялся, после того как он домой не пришёл прошлой ночью, сходив на собрание."
extend " Кажись, его по всей деревне искали, но до сих пор не нашли..."
extend " Полицейские тоже ищут.........\""
n "\"ПО-ПОЧЕМУ ТЫ СРАЗУ МНЕ ТАКУЮ ВАЖНУЮ ВЕЩЬ НЕ СКАЗАЛ??!!!\"{nw}"
extend "{w=1.0}"
n "Заорала Шион в приливе чувств!.."
nvl clear
n "\"Т-Так это... я думал, ты уже знаешь..."
extend " Я не думал скрывать!..\""
n "Трубка молчала."
n "......Неужели Шион...... опять решила повесить трубку?!..."
nvl clear
n "\"Эй, Шион! Алло!!\""
n "\"....................................Кей-тян......{w=1.0} Что{w=1.0}............... я теперь......\""
n "Слабый голос Шион звучал так, словно в трубку только что заорал кто-то другой."
nvl clear
n "\"...В чём дело?"
extend " ......Рассказывай."
extend " Между нами ведь нету секретов?..\""
n "Долго помявшись... Шион всё-таки призналась."
nvl clear
n "\"......Прости..."
extend " Я не собиралась ничего скрывать...... вот..."
extend " Но, понимаешь, позабыла кое-что рассказать.........\""
n "\"Мы друзья или как?!..."
extend " Говори напрямую, не разозлюсь...\""
n "Всё же она помялась ещё немного..."
extend " И затем произнесла отрешённо..."
nvl clear
n "\"Я{cps=*0.2}............{/cps} рассказала{w=1.0} дедушке Кимиёси......\""
n "Шион затаила дыхание, как будто думая, что я на неё наору."
n "{nw}"
n "Однако же я, наоборот, ощутил от её слов некое облегчение..."
n "Шион поступила точно так же, как я, признавшийся Рике-тян."
nvl clear
n "Так что я... как можно мягче... пытаясь её не волновать... сказал."
nvl clear
n "\"Дедушка Кимиёси, он...... был тебе близким другом, с которым ты могла поговорить по душам, да?..\""
n "\".........Да......"
extend " Он меня любил очень...... с самых пелёнок...\""
n "{nw}"
n "Шион тоже расстроила весть об исчезновении старосты........."
n "Всё же по силе духа Шион уступала сестре... Голос её стал другим — очень расстроенным... горьким..."
nvl clear
n "\"......Я постоянно приносила неприятности...... а он мне только улыбался......"
extend " Слушал всю мою болтовню......"
extend " ......Такой он был добрый.........\""
n "\"Шион, у-успокойся."
extend " Он ведь не то чтобы умер, правда?"
extend " Ты не сдавайся так скоро...\""
nvl clear
scene black
n ".........Шион промолчала."
n "Я сам... что бы ни говорил... а не думаю, что старосту кто-то найдёт."
n "{nw}"
n "Ни живым...... и ни мёртвым..."
n "......Наверняка сама Шион так считает..."
nvl clear
scene bg 080
n "\"......Я рассказала старосте,"
extend " что пробралась той ночью"
extend " в хранилище обрядовых принадлежностей......"
extend " Кто-то увидел... и за нами стали охотиться...\""
n "\"Староста знает, какой смертью погибли те двое?..\""
nvl clear
n "\"Да........."
extend " Знал."
extend " Я спросила, стану ли я жертвой богу, раз тех убило Проклятие Оясиро-сама..."
extend " Прямо в лоб, знаешь ли...\""
n "\"Ага........."
extend " Ну и?..\""
nvl clear
n "\"......Дедушка Кимиёси... не рассердился."
extend " Он лишь улыбнулся... и сказал, что, если Шион-тян раскаивается, ей вовсе не нужно бояться похищения демонами."
extend " Улыбнулся...{w=0.8} сердечно так{w=0.9}... и сказал: «Позаботится».........{w=1.2} о-о-о-о!!...\""
n "Я не мог найти слов, чтобы утешить всхлипывающую Шион..."
nvl clear
n "Не знаю, кем был деревенский староста и насколько был он близок Шион."
n "......Зато знаю, как сильно подбодряют простые слова {i}«не беспокойся»{/i}, когда на сознание давит тревога..."
extend " Этому меня научила сегодня Рика-тян..."
n "{nw}"
n "И вдруг такой утешитель исчезает без вести......"
n "......Остаётся только гадать, как сильно потрясена Шион......"
nvl clear
n "\".........Я виновата............"
extend " Ведь я... ему рассказала......\""
n "\"...Хватит, Шион..."
extend " Ты не виновата...\""
n "{b}\"НЕТ!!{/b}"
extend " {b}Я ВИНОВАТА!!{/b}"
extend " {b}Я ведь... ему рассказала!..{/b}"
extend " {b}Поведала ему... нашу тайну!..{/b}"
extend " {b}Поэтому...... его и убили!!{/b}"
extend " {b}Сразу, как я призналась... понимаешь?!{/b}"
extend " {b}Как только я ему всё выложила... он сказал не волноваться, а в ту же ночь он пропал!!!\"{/b}"
n "{nw}"
n "{cps=*0.6}{i}Как только узнаёшь,{/i}{/cps}{nw}"
extend " {cps=*0.6}{i}тебя затягивает......{/i}{/cps}"
nvl clear
n "\"Не надо было ему говорить!!!"
n "Вина должна была остаться на нас четверых!!..."
extend " Не следовало никому рассказывать!!"
extend " Его убили, потому что я рассказала!"
extend " Он погиб, потому что узнал!"
n "{nw}"
n "Я призналась...... и его убили!!!!\""
nvl clear
n "\"Подожди-ка!"
extend " Если дело в том, нас бы убили до старосты!.."
extend " А не в таком порядке!"
extend " Сначала должны были убить меня с тобой!"
extend " Зачем сперва убивать других?!!\""
n "\"Порядок правильный!"
extend " Нас хотят убить в последнюю очередь!\""
n "\"...Э-э?.. Т-{w=0.8}ты о чём?!\""
nvl clear
n "\"Они не просто хотят нас убить... они сначала перебьют наших близких, чтобы нас придавило горе... а потом только убьют нас!!.....\""
n "\"Успокойся!!"
extend " Шион, ты сейчас попросту мечешься в потрясении!!"
extend " Ты к исчезновению старосты никак не относишься!"
extend " Нисколечко!"
extend " И к гибели Такано-сан и её друга — тоже!!\""
n "{nw}"
n "...Я кричал, будто пытаясь убедить самого себя криком..."
nvl clear
n "\"Нет!!"
extend " Ещё как отношусь!!"
extend " Уверена!!"
extend " Его убили, потому что я рассказала!"
extend " Он погиб, потому что узнал!"
extend " Я призналась...... и его убили!!!!\""
n "Как помешавшись, она повторяла точно те же слова."
nvl clear
n "......Мне стало её жалко...... но почему-то вдруг от собственной тени повеяло ледяной стужей......"
n "{nw}"
scene inverse_bg 080
n "Из тени как будто... протянулись и обхватили мои щиколотки чьи-то ледяные ладони, холод которых достигал сердца........."
extend " Всё тепло моего тела... утягивали эти ледяные ладони..."
n "Меня охватил страшный холод..."
extend " Я замёрз и будто бы превратился в ледышку..."
extend " Настолько сильный... страх сковал меня холодом."
nvl clear
n "Я жалел Шион, однако какая-то часть меня слушала её вопли с ледяным безразличием..."
n "Я лишь мысленно повторял жуткие слова, произнесённые Шион."
nvl clear
n "{cps=*0.6}{i}Е-го у-би-ли, по-то-му что я рас-ска-за-ла.{/i}{/cps}"
n "{cps=*0.6}{i}Он по-гиб, по-то-му что у-знал.{/i}{/cps}"
n "{cps=*0.6}{i}Я при-зна-лась,{/i}{/cps}{w=1.5}{nw}"
extend " {cps=*0.6}{i}и е-го у-би-ли......{/i}{/cps}"
n "{nw}"
n "И тут, бессмысленно повторяя эти слова, как молитву, я наконец понял их смысл..."
n "И тогда та непрекращающаяся дрожь...... побежала вверх по спине, заставляя волосы вставать дыбом!!!"
nvl clear
scene black
n "\"Р... Рика-тян!!........"
extend " Рика-тян же!!!!\""
n "\".........А?"
extend " Что ты сказал?!.....\""
n "\"Я...{w=0.8} п-понимаешь...{w=0.8} п-п{w=0.9}... поговорил с ней..."
extend " с Рикой-тян...{w=1.0} сегодня!!.....\""
nvl clear
n "\"Рикой-тян... хочешь сказать, Рикой-тяма?"
extend " Рикой-тяма из храма Фурудэ?\""
n "\"Вот-вот, с Рикой-тян!!"
extend " Я тоже...... перепугался... и рассказал ей."
extend " Рике-тян...\""
n "\".........И...... как Рика-тяма ответила?..\""
nvl clear
show sepia_rika se de_a1 at central
n "{i}«......Кошка слишком беспокоится по пустякам.{/i}"
extend " {i}Я со всем разберусь»{/i}."
show sepia_rika se wa_a1
n "{nw}"
n "Сказав так, Рика-тян улыбнулась..."
n "......Точно так же, как ободряюще улыбнулся Шион деревенский староста..."
nvl clear
scene black
scene bg 081
n "\"Шион, и-извини!....."
extend " Я... я... я... слишком волнуюсь за Рику-тян, понимаешь!!...\""
n "\"А, конечно!"
extend " Обязательно ей позвони, раз так волнуешься."
extend " Узнай, в безопасности ли она.\""
n "\"А-ага!!... Так и сделаю!\""
nvl clear
n "\"Завтра позвоню где-нибудь в это же время."
extend " Так сказать, и свою безопасность заверю.\""
n "\"...Хорошо. Жду."
extend " До связи!"
extend " Ладно, извини!"
extend " Кладу трубку!!\""
n "Я прервал разговор, не дожидаясь, пока Шион попрощается."
nvl clear
n "......Беда для меня иль Шион теперь на втором плане."
n "{nw}"
n "......Шестое чувство гудело пожарным колоколом."
n "...Дело плохо."
extend " Дело совсем плохо."
extend " Да чего уж там... амба полная!!!....."
nvl clear
n "\"...Чёрт возьми... лишь бы ты в порядке была..."
extend " Рика-тян!!!.....\""
nvl clear
show cinema
show title02
scene black
show tips_received
show text "Из тетради, VIII\nВина лежит не только на четверых?"
hide tips_received
hide text
$ day_result = "wata_day10_yoru_ein"
call screen day_completed(tips="watanagasi")
