$ save_name = "Глава о Хлопковых Корабликах.\nДень Десятый, перешёптывания"
scene white
scene black
n "......Я не сумел бы заснуть."
nvl clear
scene bg 082
n "Только с грохотом трубки на том конце я понял:{w=0.5} она единственная, кто может меня понять, — она ж мой товарищ по несчастью."
n "Я долго ждал, что Шион сменит гнев на милость и позвонит."
nvl clear
n "Вдруг она решит позвонить, а я сплю себе сладким сном?.."
n "Но, сколько бы я ни ждал, звонка не раздалось."
n "Как только глаза от усталости начинали смыкаться, слуху чудился телефонный звонок и сон мигом слетал......"
nvl clear
n "В конце концов я забрал трубку под одеяло и лёг спать, прижимаясь к ней."
n "......Да только не помогло......"
nvl clear
n "А сейчас утро, и теперь я уверен — она не перезвонит."
n "И тогда на меня без предупреждения навалилась убийственная сонливость..."
nvl clear
n "\"Вот дерьмо!.."
extend " А ну, не спать, Маэбара Кейти!\""
n "Отвесил себе пару пощёчин."
nvl clear
scene black
n "Даже сходил в уборную да умылся, что делаю редко."
n "Ясность ума всё равно не пришла, поэтому ещё и почистил зубы..."
n "Это меня наконец-таки разбудило."
n "{nw}"
n "Маманя глядела на мои невиданные подвиги выпученными глазами..."
nvl clear
scene bg 170
n "\"Что случилось, Кейти?"
extend " Ты сегодня куда-то идёшь?\""
n "\"Иду куда-то?.."
extend " Ну да......"
extend " во школу...\""
nvl clear
scene white
scene bg 108
show rena se nande_a1 at sprava
n "\"Кейти-кун, ты сегодня что-то нехорошо выглядишь..."
extend " Заболел?\""
n "\"Не заболел я, просто не выспался......"
extend " Гляди, ещё начну нести всякий бред спросонья...\""
show rena se wa_a1
n "\"А-ха-ха-ха-ха-ха!"
extend " И что же ты будешь нести, знать бы! ...знать бы!"
extend " Надеюсь, что-то смешное... Хау.\""
n "{nw}"
n "В такое тяжёлое утро простодушно улыбавшаяся Рэна была для меня большим подспорьем."
nvl clear
show mion se def_a1 at sleva behind rena
n "\"Привет,"
extend " Кей-тян, Рэна......"
extend " С утречком.\""
show rena se bik_b1
n "\"Хм-м?"
extend " Мии-тян, ты тоже не выспалась? ...выспалась?\""
n "Вчера похмельная Мион ушла домой рано — и, похоже, до сих пор не поправилась."
n "Обычного жизнерадостного настроя как не бывало."
nvl clear
show mion se yo_b2
n "\"Угу..."
extend " Спать пошла в три часа."
extend " Устала......\""
n "\"Чё, в три часа?!"
extend " Слышишь... надо же знать предел, ага?!"
extend " Небось нашла какую-то интересную мангу и решила прочитать за один присест."
extend " Понимаю, сам так делал.\""
n "Пытаясь не заснуть, я напропалую шутил, чтобы та развеселилась."
n "Но Мион с Рэной не то что не рассмеялись — они даже не обратили внимания..."
n "Личико Рэны вдруг потемнело."
nvl clear
show rena se ko_a2
n "\"...Ты............{w=0.8}{nw}"
extend " верно...... из-за старосты?"
extend " До сих пор не нашли?\""
show mion se yo_b1
n "\"Ага.........\""
n "\"Так, секундочку."
extend " Не нашли старосту... вы о чём толкуете-то?\""
nvl clear
n "И классная комната, которую до сего утра наполняли веселье и шутки, сегодня погрузилась в иной шум."
nvl clear
scene bg 110
show satoko se def_a1 at sprava
n "\"Здравствуйте, Кейти-сан."
show satoko se bik_b1
extend " Слыхали?.."
extend " Дурные дела творятся.\""
n "\"...Пусть я не очень старосту знаю... он же ведь старый дед, правильно?"
extend " Может быть, бродит где-нибудь без памяти?\""
n "\"Со старостой такого не может быть."
extend " Он преподаёт кэндо и чистописание, сам очень крепок и бодр.\""
show rika se ko_a1 at sleva
n "\"...Наверно, где-нибудь потерялся, как я...\""
nvl clear
hide satoko
show rena se ka_b1 at sprava
n "\"...О-ой, он п-потерялся-я! {font=DejaVuSans.ttf}☆{/font}"
extend " Хауууууу! Хочу забрать домооой~!!\""
n "...Оно «мииилооо» лишь тогда, когда теряется кто-нибудь навроде Рики-тян."
extend " ...А в потерявшемся старом дядьке милого нет ни капли!"
n "{nw}"
n "...Пока я думал о глупостях, в комнату зашла учительница."
n "Все поспешно расселись по местам."
nvl clear
scene black
scene bg 109
show chie si_def at sprava
n "\"Ребята."
extend " Доброе вам всем утро.\""
n "{i}Доброе утро!{/i}"
n "Отвечали мы в один голос, как всегда."
extend " ......Но тягостно было по-прежнему."
nvl clear
show chie si_maji
n "\"Вы, наверное, слышали..."
extend " ...Вчера вечером деревенский староста не вернулся домой."
extend " Вчера кто-нибудь из вас его видел?\""
n "{nw}"
n "......Во всеобщем безмолвии двое подняли руки, сказав — да, видели."
n "...Однако ничего ценного сообщить они не смогли, так что класс начал потихоньку шептаться..."
nvl clear
n "\"Если кто-нибудь увидит старосту, скажите взрослым."
extend " ...А сейчас начинаем урок.\""
n "И привычным ходом пошли уроки."
nvl clear
scene black
scene bg 108
n "На обеде шептания расцвели пышными сплетнями."
n "Со всех сторон доносилась разнообразнейшая болтовня..."
n "По большей части речь шла об исчезновении деревенского старосты."
n "{nw}"
n "И вот что мне удалось из них выжать..."
nvl clear
scene bg 074 zakat
n "Вчера староста ходил на собрание в дом для собраний, что расположен у храма."
n "И закончилось оно после захода солнца."
nvl clear
scene bg 253
n "Его дом стоит на самой окраине Хинамидзавы."
n "...То было позднее время, а фонарей \nв деревушке — раз-два и обчёлся."
extend " В общем, на обратном пути старосту никто не видел."
n "Так как ему давно была пора подкрепиться, староста шёл бы прямо домой, никуда не сворачивая."
n "{nw}"
n "...Только домой он так и не пришёл..."
extend " {b}Староста домой не вернулся.{/b}"
nvl clear
scene black
n "Думали, с ним что-то случилось."
n "Его искали везде — от колодцев и каналов до ила на полях, где растёт рис, — но так и не отыскали."
n "{nw}"
n "Возможно, поискам помешала и темнота ночи..."
nvl clear
n "Прежде чем вмешаться, полиция подождала, пока рассветёт."
extend " Если всё равно не отыщут, начнут искать по лесистым горам, обступающим Хинамидзаву."
n "И, пока мы тут сидим, взрослые продолжают его искать..."
nvl clear
n "И если так ничего и не выйдет из поисков......"
n "И пройдёт какое-то время..."
n "......Народ подумает...{w=1.0}...... о проклятии."
extend " О «Похищении демонами»."
n "{nw}"
n "...Может, в этом году он стал жертвой Проклятию Оясиро-сама?....."
nvl clear
n "Хотя никто ещё не высказал её вслух, страшная догадка понемногу крепнет в уме каждого из деревенских..."
n "{b}{i}Его «похитили демоны»... чтобы усмирить жертвой гнев Оясиро-сама?..{/i}{/b}"
n "{nw}"
n "Одноклассники шепчутся, что раз не было «проклятия», то и «жертв» приносить не надо."
nvl clear
n "......Но я кое-что знаю."
n "Я знаю: было проклятие и по крайней мере двое погибли."
n "Но, говоря по правде... того, что «исчезнет» староста, я никак не ждал."
nvl clear
n "По одной причине."
n "Меня с Шион скорее всех остальных бы наметили в цели..."
n "{nw}"
n "Мы были среди тех четверых, кто нагло вломился в священный склад."
n "И, коль загадочным образом сгинули Томитаке-сан и Такано-сан... следующими, конечно, должны были стать я с Шион......"
nvl clear
scene bg 110
n "\"......Похоже, подошла наша с Шион очередь...\""
n "Криво усмехнулся."
n "{nw}"
n "Я наорал на Шион в том разговоре по телефону, испугавшись подобной участи..."
extend " Только теперь, когда вместо меня пришлось исчезнуть другому, думается: «{i}А ведь должен-то был пропасть я{/i}»..."
nvl clear
n "...Болото-бездна, куда в давнюю пору кидали жертв, «Онигафути»......"
n "Раз уж я про него вспомнил, то сами деревенские наверняка давно его заподозрили."
n "Должно быть, полицейские ныряльщики уже прочёсывают болото..."
n "{nw}"
n "...Только вряд ли они что найдут."
n "Ведь никого из пропавших в прошлом не отыскали."
nvl clear
n "«Бездну Демонов» прочёсывали всякий раз, но ни разу не отыскали там тела."
n "Оно проклято, это болото без дна... ступишь туда, и уже не вернёшься..."
n "...До меня долетели слова одного из одноклассников..."
nvl clear
n "\"Кстати... Сатоши-сан ведь почти ровно год назад пропал без вести...\"{w=2.0}"
n "Чего?"
extend " Сатоши?"
n "{nw}"
n "Знакомое имечко......"
extend " Ну да...... точно, тот в прошлом году пропал..."
n "Так как беседа шла за соседней партой, слышен разговор хорошо."
nvl clear
n "\"А когда пропал Сатоши-сан, его, кажется, тоже искали по всей деревне?\""
n "\"Угу, и тоже не нашли."
extend " ...Помнишь, что потом оказалось?.."
extend " Его же не похитили демоны, верно?\""
n "\"Ага."
extend " Снял все деньги со счёта и убежал из дома."
extend " Один полицейский сказал, его кто-то видел на вокзале Нагоя — садился на скоростной поезд.\""
nvl clear
n ".........Сбежал из дома?"
n "Ну, мне всё равно, какое бы объяснение ни было."
n "И предыдущим пропавшим найдутся свои объяснения."
n "Кто-то скрывается от полиции, труп кого-то попросту не нашли."
n "{nw}"
n "Всем бесследным пропажам найдутся свои объяснения."
nvl clear
n "Но...{w=1.0} пропадают они бесследно."
n "{nw}"
n "...Когда кто-то погибает от Проклятия, кто-то другой обязательно исчезает."
n "{nw}"
n "Какое бы объяснение тому ни нашлось, главное — кто-либо пропадает без вести."
nvl clear
n "............И поэтому-то сейчас, может быть, свершилось настоящее Похищение демонами."
n "Случай с деревенским старостой стал первым, когда {i}«пропаже нет объяснения»{/i}."
n "{nw}"
n "...Правда, эта замеченная мной маленькая особенность никак не поможет раскрыть загадку..."
nvl clear
$ save_name = "Глава о Хлопковых Корабликах.\nДень Десятый, деланое веселье"
scene bg 109
show rena se wa_b1
n "\"...Сегодня, похоже, не получилось..."
extend " Э-хе-хе... простите.\""
n "Нынче коробка с обедом Рэны, которая всегда идёт нарасхват, осталась почти нетронутой."
n "{nw}"
n "...Но не оттого, что вкус у него плохой..."
nvl clear
scene bg 110
show satoko se bik_a1 at sleva
n "\"О-О чём вы, право?"
extend " Вкус вашей готовки, как всегда, выше всяких похвал!\""
n "Сунув палочки в коробку Рэны, Сатоко взялась поглощать её содержимое."
nvl clear
show satoko se wa_b1
n "\"Уммм, как вкусно, как вкусно!"
extend " Сегодня — так особенно!"
extend " Ням-ням!!\""
show rena se wa_a1 at sprava
n "\"А-ха-ха-ха... слушай-ка, ты же тыквенные котлетки ешь?"
extend " Ты как, в порядке?\""
show satoko se bik_b2
n "\"......Гммм...... э... э-э!.."
show satoko se wa_a1
extend " Рэна-сан и тыкву готовит прекрасно!\""
n "...Сатоко тыкву не любит?"
n "Она, неестественно улыбаясь, продолжала через силу набивать рот."
nvl clear
scene white
scene bg 203
n "Все мы поняли..."
n "Сегодня никакой обед в рот не полезет."
n "{nw}"
n "Но Сатоко всё равно ест, ест и нахваливает..."
nvl clear
scene bg 109
n "\"...Коли вправду так вкусно, попробую-ка и я. А не то Сатоко всё до крошки сожрёт.\""
show satoko se bik_b1 at sprava
n "\"Вот именно, Кейти-сан, это просто до невероятия вкусно — ешьте вволю!..\""
n "\"Впрочем, и мне временами следует побыть щедрым, как старшему."
extend " Ешь, не скромничай!"
extend " Сегодня можешь съесть и мою долю!\""
show satoko se hn_a1
n "\"Ыу... ввыыааааа!!.....\""
nvl clear
n "...Тыкву она явно терпеть не может."
n "И тем трогательнее выглядело, как Сатоко по-своему, превозмогая себя, проявляла сочувствие."
n "Положив ей руку на голову, нещадно взъерошил волосы......"
n "Сатоко как-то натужно разревелась, захлёбываясь слезами..."
nvl clear
scene bg 110
n "\"Та шучу."
extend " Я ещё не такой зрелый дяденька, чтобы щедриться."
extend " Давай и ты ешь, Рэна."
extend " Мы вчера ужинали похлёбкой, вот, принёс, что осталось. Вкус неплохой.\""
show rena se wa_b1 at central
n "\"...Угу!"
extend " Хороший цвет у редьки, заманчивый."
extend " Ну, давай попробую.\""
nvl clear
n "Рэна потянулась к еде... За стол вернулось привычное обеденное настроение."
n "Но только за наш."
n "{nw}"
n "......Остальные всё так же шептались о Проклятии Оясиро-сама, происходящем уже пятый год кряду."
extend " Весь класс окутывала подавленность..."
nvl clear
scene black
n "Уже пятый год кряду свершается Проклятие Оясиро-сама."
n "Всем хотелось, чтобы оно закончилось предыдущим годом."
n "{nw}"
n "Что же оно такое — Проклятие Оясиро-сама?....."
nvl clear
n "В Хинамидзаве пытались построить плотину."
n "Те, кто её строил, — плохие."
n "Вот их и прокляли."
n "{nw}"
n "...Это я ещё понимаю."
n "...Но проекту строительства дамбы уже несколько лет как настал конец."
extend " Так почему проклятие до сих пор живо и действует?.."
nvl clear
n "Тут я, вздрогнув, отхлестал себя по щекам."
n "Все пытаются не унывать духом — так на какого чёрта я напоминаю себе о проклятии!.."
n "Попытался прогнать из башки мрачные мысли."
n "...Без раздумий о Проклятии Оясиро-сама, знаете ли, как-то лучше."
n "{nw}"
n "...Всё-таки так я смогу избавиться от страшных мыслей о том, что стану следующей его жертвой..."
nvl clear
scene bg 108
n "\"...Между прочим, чё это Мион задерживается?"
extend " Зачем ей столько сидеть в туалете?\""
n "Сказав, что ей надо в туалет, Мион встала из-за стола и до сих пор не пришла обратно."
nvl clear
show rena se wa_a1 at sprava
n "\"А-ха-ха-ха..."
extend " Может, прилегла где-то вздремнуть."
show rena se hau_a1
extend " Устала же очень, всю ночь разыскивала старосту...\""
n "Слабо усмехнувшись, вздохнули..."
n "{nw}"
n "Паршивый денёк..."
n "Сколько бы мы ни старались не падать духом, всякий раз вспоминаем о старосте."
extend " Такой вот хреновый день..."
nvl clear
n "Только сюда переведясь, я не мог представить, насколько сильное потрясение для местных — идущее пятый год кряду Проклятие."
n "Надо бы начать представлять......"
nvl clear
show rena se def_a1
n "\"...Староста очень любил Мии-тян, когда та ещё была маленькой..."
extend " Она любила озорничать... а он прощал ей всё, так любил..."
extend " Она мне рассказывала.\""
n "{nw}"
n "......Ясно."
extend " Мион потрясена не меньше всех остальных..."
nvl clear
n "Ужасно, что люди пропадают из-за проклятия."
n "...Но... когда ты близко знал жертву... потрясение становится в разы больше."
n "Сатоко, тоже догадавшись, глядела на пол, закусив губу..."
nvl clear
n "\"Да и Рика-тян что-то медлит."
extend " Мабуть, посапывает под бочком у Мион?\""
show satoko se def_b1 at sleva
n "\"...Рика допоздна не ходила..."
extend " Она зевнула, и все сразу: «О, Рика-тяма, ложись-ка ты спать».\""
nvl clear
n "И верно, помню я, как на подготовке к фестивалю многие старики благодарили Рику-тян, молитвенно складывая ладони..."
n "Легко представить, как старый люд её балует."
n "{nw}"
n "...А возможно ли, что сама Рика-тян этим как раз и пользуется???....."
nvl clear
n "\"А Рика-тян для старичков-то как объект поклонения..."
extend " Может быть, они в ней видят образцовую внучку?\""
show rena se wa_a1
n "\"А-ха-ха-ха-ха!"
extend " Ну, этого не зна-аю!"
extend " Н-н-но во-во-вот бы поглядеть, как она зеваааееет!"
show rena se ka_a1
extend " ...Так, {i}«уааааааааа»...{/i} {font=DejaVuSans.ttf}☆{/font}"
show rena se ka_b1
extend " {i}ХАУУУУУУУУ!!... ХОЧУ ЗАБРААТЬ ДОМООООЙ!!!{/i}\""
show satoko se aki_a1
n "\"......Да ладно, не так уж оно и мило."
extend " Так широко зевнула — «ыааааххх», — что вся глотка настежь...\""
nvl clear
n "{b}\"А-А-А, И ЯЗЫЧОК ТАК ПОКАААЧИВАААЕТСЯЯЯ! ХАУУУУУУ!!!!\"{/b}"
n "В такие времена от Рэны сплошная польза..."
extend " Наконец-таки я смог от души рассмеяться."
nvl clear
n "А, между делом..."
n "Я ж сегодня дежурный."
extend " Надо сходить полить цветы на клумбах."
n "{nw}"
n "Те как раз под окнами учительской, буду отлынивать — сразу заметят."
nvl clear
n "\"И не-не только у Ри-Ри-Рики-тян, у-у Сатоко-тян тоже мииилеееенькиий!!"
extend " Я-зы-чооо-к!!!\""
show satoko se hn_b1
n "\"Агы-гы-гвееееее!!..."
extend " За-задыхаюсь......\""
n "\"Х-Хауууу!"
extend " Я увидела, увидела, каааакой мииилыыый!!"
extend " Сатоко-тян, ты такаааая милаааашка, я забираааю тебя домоооой!!!!\""
nvl clear
n "...Рэна душила Сатоко, пытаясь заглянуть той в горло..."
n "{nw}"
n "Рэна...{cps=*0.4}......{/cps} Вслух не скажу, но {i}{b}какая же ты... жуткая... *звр*щ*нка{/b}, кхм-кхм...{/i}"
nvl clear
n "Сатоко, пищавшая всё тоньше и тоньше, отчего-то смешила всех до слёз."
n "Класс мигом наполнился звонким смехом."
n "{nw}"
n "Возможно, так Рэна и задумала..."
n "Спасибо ей за то, что прогнала уныние."
nvl clear
n "Что же."
n "Пора мне идти поливать клумбы."
n "Я тихонько вышел из комнаты, стараясь не испортить воцарившегося веселья."
nvl clear
scene bg 019
n "Лейки висели на стене в кладовой, рядом с водонагревателем."
nvl clear
n "Поначалу тут, в штабе Лесного хозяйства, бывали только мужчины, которым и в голову не пришло бы украсить дом цветочными клумбами."
n "Цветы посадила школа в знак признательности за то, что те разрешили пользоваться своим зданием."
nvl clear
n "Кстати о клумбах... вот эта... невообразимо длинна."
n "{nw}"
n "Огибает весь дом."
n "И вокруг ещё помельче разбросаны."
n "Их столько, что придётся пять-шесть раз лейку наполнить, пока управлюсь."
nvl clear
n "Дежурят вообще-то парами..."
extend " но мне в пару досталась вообще малявка, Рика-тян и та её старше."
n "{nw}"
n "Чёрта с два я позволю такой мелочи, которая едва подымает полную лейку, надрываться на клумбах..."
n "Эх, кабы определили меня в пару кому-то, кто любит поливку......"
nvl clear
n "\"Ну, ругань тут не поможет."
extend " Придётся тебе поработать...\""
n "Наполнив лейку, я пошёл на выход, и тут меня окликнул мужик из лесничества."
nvl clear
n "\"Эй, паренёк, знаешь овощную грядку за складом?"
extend " Там полить надо, а то засохнут."
extend " Полей-ка и там.\""
n "\"А, вы про тот огородик для карри?"
extend " Где только то, что в карри кладут, — морковь там, картошка...\""
nvl clear
n "Зуб даю, то личный огород нашей помешавшейся на карри учительницы..."
n "По-моему, это не очень-то правильно — заставлять учеников ухаживать за собственным огородом..."
n "{nw}"
n "Впрочем, жаловаться не смею, потому сегодня покорно исполню свои обязанности."
nvl clear
$ save_name = "Глава о Хлопковых Корабликах.\nДень Десятый, напуганная кошка"
scene white
scene bg 028
n "Двор озарял яркий солнечный свет."
n "...Бодрый стрёкот цикад убеждал, что день сегодняшний ничем не отличается от вчерашнего."
nvl clear
scene bg 093
n "Проходя под окнами класса, увидал... Рэну да Сатоко, по неизвестной причине затеявших битву."
n "{nw}"
n "Их со всех сторон окружали парты, словно верёвки на боксёрской площадке, а одноклассники горячо болели."
n "Да...... сиё хорошо."
n "{nw}"
n "После уроков им придётся вернуться в настоящую жизнь деревни, где на каждом углу говорят об исчезновении старосты."
n "Но, хотя бы пока они в школе, пускай всё забудут и веселятся — как до сего дня."
nvl clear
n "Да и глядеть весело — что на Сатоко, тычущую локтем, что на Рэну, лихо выполняющую удар ногой с разворота."
n "......Да, пускай они хоть мою парту опрокидывают..."
extend " ААА, МОЙ ПЕНААААЛ!!"
extend " Эх... ладно, сегодня прощу им......"
nvl clear
scene white
scene bg 027
n "Желая поскорее закончить, я сноровисто полил цветы."
n "Вот и закончил!"
extend " Но не успел я так подумать, как вспомнил про учительский огородик для карри."
nvl clear
n "\"Неохота туда идти...... только, чую, придётся, а не то выйдет он мне потом боком...\""
n "С неохотою вновь наполняю лейку и направляюсь за склад."
nvl clear
scene black
scene bg 095
n "Там сыро и полно всяких мокриц да слизней, а потому из учеников мало кто любит туда ходить."
show rika se ko_a1 at central
n "{nw}"
n "Поэтому я здорово удивился, налетев из-за угла на стоявшую там девочку."
nvl clear
n "\"Ох!"
extend " А, Ри... Рика-тян?.."
extend " Не пугай меня так...\""
n "Рика-тян стояла на месте с безжизненным видом... точно кукла, стояла, будто сильно задумавшись..."
n "{nw}"
n "Испугался лишь я."
n "Рика-тян же моего внезапного появления как будто вообще не заметила."
nvl clear
n "\"...............Рика-тян?..\""
n "...Наконец она обратила на меня внимание."
n "...С ней было явно что-то не так."
n "{nw}"
n "Глаза красные... личико перепачкано землёй вперемешку со слезами..."
n "В волосах травинки, одежда грязная — будто упала..."
nvl clear
n "\"Рика-тян?!..."
extend " Ты... ушиблась?"
extend " Упала, да?!...\""
n "\"Ух.....{w=1.0} ...н-нет."
extend " ...Нет.\""
n "Отвечала Рика-тян с показной живостью, вытирая глаза..."
n "Однако с её видом было явно что-то не то."
nvl clear
n "\"Что случилось?"
extend " Ты, наверное, спала на крыше склада... и свалилась?!...\""
show rika se de_a1
n "\"......Со мной всё хорошо."
extend " Зато тебя, Кейти, я хочу кое о чём расспросить.\""
n "Рика-тян обхватила меня ручонками..."
nvl clear
n "Сперва я подумал — она хочет меня разыграть."
n "{nw}"
n "Но вскоре я понял: она не хочет, чтоб я сбежал от расспросов...{w=1.0}{nw}"
extend " и ощутил страх."
nvl clear
n "\"Т-Те...{w=0.7} бе чего?.....\""
n "Она поглядела мне в глаза."
n "Снизу вверх... она молча на меня глядела."
n "...Она как будто пыталась, не задавая вопроса, прочитать ответ по глазам..."
n "{nw}"
n "То было страшно... и я отвратил взор..."
nvl clear
show rika se ko_a1
n "\"...Кейти..."
extend " Скажи, вечером фестиваля... ты сделал что-то плохое?..\"{nw}"
extend "{w=1.0}"
n "Тело пробрало дрожью."
n "Обнявшая меня Рика-тян легко могла её ощутить..."
n "{nw}"
n "От ног по телу стал подниматься лёд... Он заморозил спину... И в конце концов оказался в мозгу..."
nvl clear
show rika se de_a1
n "\"...Кейти..."
extend " точно ли ты ничего не помнишь?\""
n "\"....................................\""
n "{nw}"
n "Мозг... стал неметь..."
extend " Я перестал... что-либо соображать..."
nvl clear
show inverse_bg 095
show inverse_rika se de_a1 at central
n "Мион спрашивала..."
n "Ооиси-сан спрашивал..."
n "Шион спросила..."
n "......И теперь ещё спрашивает Рика-тян......"
n "{nw}"
n "Я думал, что никто не знает о произошедшем той ночью......{w=1.0} а, оказывается, знают буквально все?!..."
nvl clear
n "Знают... и потому спрашивают."
n "Будут меня спрашивать... пока не признаю."
n "{nw}"
n "...Если подумать...... то их знание очевидно."
n "Как-никак... Томитаке-сан и Такано-сан погибли, что доказывает его лучше некуда..."
nvl clear
hide inverse_bg
hide inverse_rika
n "\"............Кейти?\""
n "......И...... и чем я должен ответить?"
n "{nw}"
n "Сказать, мол, да, я поступил плохо и пробрался в запретное хранилище... Довольно ли того будет?"
n "...Но, уже открыв рот... я передумал и произнёс другое."
nvl clear
n "\"Т...... ты же знаешь, я ещё тот охламон."
extend " Много чего нехорошего сделал, всего не упомню...\""
n "Как и всем остальным...... отвечал я уклончиво."
nvl clear
n "Рика-тян... по-прежнему глядела на меня невинными глазёнками."
n "Я не смог вынести её взора... и отвернулся."
n "После непродолжительного молчания она меня отпустила."
nvl clear
show rika se wa_a1
n "\"...Прошу прощения же, что задала такой странный вопрос."
extend " Забудь же о нём, пожалуйста...\""
n "Сказала она, улыбаясь обычной улыбкой."
nvl clear
hide rika
n "...И беспечно побежала прочь... словно ничего не произошло."
n "......Но вид её спины как будто меня молчаливо стыдил..."
nvl clear
n "............................................."
n "................................."
nvl clear
n "\"......Ри...... Рика-тян!..\""
n "Если бы мой зов не достиг Рики-тян, я бы ничего больше не сделал."
n "......Но Рика-тян услышала."
show rika se de_a1 at central
n "{nw}"
n "...Она обернулась, ожидая моих следующих слов."
nvl clear
n "...Вообще, это мне хотелось её послушать."
n "Только... если спрошу... тем самым, быть может, всё равно что признаю себя виновным..."
nvl clear
n "\"Это... Рика-тян......\""
show rika se ni_a1
n "\"......Я слушаю же.\""
n "...Ежели она всё равно знает...... быть может... такой вопрос ей задать?....."
n "{nw}"
n "{i}«Почему вы все спрашиваете меня про ту ночь?»{/i}"
nvl clear
n "......Неужели той ночью...{w=0.8} я сделал что-то... настолько плохое?.."
n "Я глубоко раскаиваюсь... но я ведь только смотрел..."
n "Я ничего не сломал, не спёр."
extend " Честно!.."
nvl clear
n "Но...... и Томитаке-сан... и Такано-сан... погибли страшною гибелью..."
n "{nw}"
n "Раз им пришлось умереть так страшно... то меня ни за что не простят, хотя б я признался..."
nvl clear
show rika se de_a1
n "\"......................................\n.............\""
n "Наклонив свою прелестную головёнку, Рика-тян ждала... моих слов."
n "{nw}"
n "......Но...... если я признаю случившееся... она может вдруг превратиться в кого-то совершенно другого."
nvl clear
n "...Да."
n "...Всё ж таки Рика-тян — жрица нашего храма..."
n "Разве она не последняя, кто простила б меня за нарушенные запреты?.."
n "{nw}"
n "Скорее, чем рассказать Мион или Ооиси-сану... не хуже ли всего рассказать ей?.."
nvl clear
n "\"..........................................\""
n "Рика-тян могла бы давно махнуть на меня рукой и уйти..."
n "{nw}"
n "...Однако же она не ушла."
n "......Только лишь...... тихо-тихо стояла, ожидая, покуда я не раскрою рта."
nvl clear
n "......Да скажи ты уже, Маэбара Кейти."
n "...Если действительно признаёшь вину и раскаиваешься... то так и скажи, а затем попроси прощения."
n "Правда, Такано-сан с Томитаке-саном погибли неестественной смертью, и от этого на душе становится робко..."
nvl clear
n "......Мозг рвался на части, растирался в жидкую кашицу дробящими его мыслями, сомнениями, страхами......"
n "Она выступала по всему телу и спадала на землю... крупными каплями пота..."
nvl clear
n "\"...Кейти...\""
n "Рика-тян вытянулась, пытаясь погладить меня по макушке..."
nvl clear
show rika se wa_a1
n "\"......Кейти, я не понимаю, что тебя так беспокоит же.\""
n "В ответ сказать нечего..."
extend " Я немного склонил голову, чтобы Рика-тян могла достать до макушки......"
n "......Она ласково меня погладила, как гладят кошек."
nvl clear
show rika se ni_a1
n "\"......Знаешь ли ты про большой склад чуть позади храма?"
extend " Сайгудэн ему имя.\""
n "......Без шуток: дыхание остановилось."
n "......Но Рика-тян ровным тоном вела речь дальше."
nvl clear
show rika se ni_a1
n "\"......В ночь фестиваля туда, в Сайгудэн, пробралась кошка.\""
n "\"К...... кошка?.....\""
show rika se wa_a1
n "\"......Да."
extend " Кошка."
extend " Мяу-мяу, знаешь.\""
n "{nw}"
n "Рика-тян знала."
n "...Она заметила, что мне страшно."
n "......Поэтому, стараясь меня не пугать, она тщательно подбирала слова."
nvl clear
n "\"......Кошечке долго хотелось узнать, что внутри Сайгудэна."
extend " ...Но я была врединой и не пускала её."
extend " ......Поэтому-то в ночь фестиваля..."
extend " кошечка, не сдержавшись, пробралась туда тайком.\""
nvl clear
n "Кошка..."
n "Не сомневаюсь — она про Такано-сан."
n "Не-не...... быть может... она так называет меня?.."
nvl clear
show rika se de_a1
show black
n "\"......Но там оказалось... много таких вещей, которых кошка боялась.\""
n "Рика-тян очень мило изобразила злобное привидение."
nvl clear
show rika se wa_a1
n "\"Кошечка напугалась......"
extend " Она припустилась оттуда, стуча коготками, дрожа и мяуча......\""
n "\"И...... и кто...... эта кошка?..\""
hide black
show rika se ni_a1
n "\"......Кошка — она кошка и есть."
extend " Мяу-мяу.\""
n "Произнесла Рика-тян, уклонясь от ответа."
n "{nw}"
n "......Но, я уверен, той кошкой... был я."
nvl clear
n "\"Рика-тян..."
extend " Прошу... скажи."
extend " Что этой кошке теперь...... делать?\""
n "Взмолился в отчаянии..."
n "Этим вопросом я ровно что признаю себя тою кошкой..."
nvl clear
show rika se wa_a1
n "\"......Кошка есть кошка, пускай себе дальше мяукает.\""
n "\"П-Пускай дальше...... это не ответ!..\""
show rika se de_a1
n "\"......Разве кошке мало мяукать?\""
n "Да... мы с Рикой-тян отлично понимали друг друга... с помощью условного понятия «кошка»."
nvl clear
n "Я ничего не сказал прямо...{w=1.0} но уже как будто признался."
n "{nw}"
n "Мне совсем не хотелось стать как те двое."
n "...Как сказала бы Шион... я не хочу, чтоб меня приносили в жертву."
n "......Из-за такой мысли я упрямо хранил молчание..."
extend " Но...... больше уже........."
nvl clear
n "\"......Но кошке нельзя... только мяукать."
extend " За кошкой, по глупости пробравшейся куда не следует... следили собаки.\""
n "\"......Собаки?\""
n "\"...Да."
extend " Собаки..."
extend " Они стали подходить к кошке... и спрашивать, уж не пробиралась ли та во хранилище.\""
show rika se ko_a1
n "\".............................................\""
nvl clear
n "Впервые личико Рики-тян покрылось тенью."
n "...Она тут же попыталась эту тень спрятать, но потемневшие глаза мигом её выдавали."
nvl clear
n "\"......Рика-тян.........\""
n "Молчание испугало... и заставило что-то сказать."
extend " Но тут Рика-тян улыбнулась."
nvl clear
show rika se ni_a1
n "\"......Не беспокойся же."
extend " Я защищу кошку.\""
n "Что?.."
n "Понять не могу, мне послышалось... или она действительно сказала что-то настолько храброе..."
nvl clear
show rika se wa_a1
n "\"......Кошечке очень страшно... но так бояться вовсе не нужно же."
extend " Я думаю, те собачки просто не так что-то поняли.\""
n "\"Э...... а п-почему бояться... не нужно?\""
nvl clear
show rika se de_a1
n "\"......Кошка слишком беспокоится по пустякам."
extend " Я со всем разберусь.\""
n "Но как Рика-тян... собирается?.."
n "Ну да ладно... сейчас для меня, безнадёжно запутавшегося, Рика-тян выглядела столь надёжной, какой не выглядела никогда прежде..."
nvl clear
n "\"......Легко не будет, но я постараюсь."
show rika se wa_a1
extend " \nТак что — вперёд и в бой же.\""
n "И она выбросила сжатый кулачок в воздух."
nvl clear
n "Рика-тян сказала, что пускай себе кошка дальше мяукает."
n "Сказала, чтобы я на неё положился."
n "...Н-Неужели... на этом... действительно всё?!..."
nvl clear
n "\"Рика-тян, ты... ты точно...... справишься?..\""
show rika se de_a1
n "\"......Если я не постараюсь, с одной из собачек тоже может случиться что-то плохое.\""
n "{nw}"
n ".........Я перестал понимать, о чём речь......"
nvl clear
n "Она разговаривала, полагая, что мне самому всё известно."
n "{nw}"
n "И на первых порах я понимал б{u}о{/u}льшую часть."
n "Но где-то посередине я начал терять нить беседы."
nvl clear
n "...Лишь одно я понимаю совершенно точно......{w=1.0} Та говорит, чтобы я не волновался и... доверился ей."
show rika se wa_a1
n "Улыбнувшись, Рика-тян снова потянулась гладить мою макушку."
n "{nw}"
n ".........Её ободрения...... оказалось для меня слишком... и я едва не заплакал навзрыд..."
nvl clear
n "\"П... рос... ти..."
extend " Кошка...... правда...... полезла из-за глупого любопытства..."
extend " ......Чтобы так вышло...... никогда не думал.........\""
show rika se ni_a1
n "\"...Кошка слишком пугливая же..."
extend " Потому-то я не хотела туда никого пускать.\""
n "{nw}"
n "Твоя правда, Рика-тян..."
n "То, что кроется в том хранилище...... слишком пугающе, чтобы смотреть на него из любопытства..."
n "...Потому и сделано так оно — чтоб никто не увидел..."
nvl clear
n "\"Рика-тян......"
extend " Что теперь с кошкой... будет?"
extend " ......Ну, ты же знаешь, две другие, которые пробрались... той же ночью...... они.........\""
n "Я не знал, что сказать."
n "Слышал — смерти Томитаке-сана и Такано-сан держат в тайне......"
n "Вдруг Рика-тян про них не знает..."
nvl clear
n "\"............Ты про Томитаке с Такано?\""
n "Вздрогнул — настоящих имён я никак не ждал."
extend " Впрочем, чего уж..."
nvl clear
show rika se wa_a1
n "\"......Лучше забудь о них.\""
n "И снова......... спину пронзило холодом..."
nvl clear
n "\"За...... забыть?.....\""
n "\"......Да."
extend " Кейти, тебе ни к чему о них вспоминать."
extend " ......Воспоминания тебя только напугают."
extend " Потому лучше тебе забыть о них как можно скорее.\""
n "{nw}"
n "Рика-тян говорила невероятно страшные вещи... не меняя своей привычной улыбки."
nvl clear
n "\"......Я не знаю, от кого ты про них услышал, но лучше забудь о них напрочь, как о той грязи, что соскребаешь с себя губкой в бане.\""
n "\"З-Забыть, говоришь...... но, Рика-тян... ты ведь знаешь, да?!"
extend " Знаешь же... как те двое погибли!!!.....\""
show rika se de_a1
n "\"......Как бы те двое ни погибли, это к тебе не относится.\""
nvl clear
show black
n "Сказала — как отрубила."
n "{nw}"
n "Не относится..."
n "Поэтому их надо забыть..."
n "{nw}"
n "......Стоявшая передо мной смелая, невинная девочка, только-только казавшаяся надёжной... неожиданно покрылась пеленой мрака..."
nvl clear
n "{i}К тебе смерти тех двоих не относятся......{/i}"
extend " {i}Но {b}тебе{/b}, Кейти, я помогу......{/i}"
n "{nw}"
n "Два этих противоречивых заявления... плющили да искажали представление о девочке, стоявшей сейчас передо мной."
nvl clear
hide black
n "\"А...... а Шион?.."
extend " ...С нею-то... что?.....\""
n "Возможно, я зря упомянул про Шион."
n "{nw}"
n "...Да только... не спросить я не мог."
n "Рика-тян же и так всё знает......"
extend " Скрывать от неё что-либо проку нет..."
nvl clear
show rika se ni_a1
n "\"......Ты о младшей сестричке-кошечке?"
extend " Мяу-мяу.\""
n "\"Д-да."
extend " О младшей...\""
n "Рика-тян чуточку поразмышляла."
n "{nw}"
n "...Но даже самая недолгая тишина показалась мне пыткой..."
nvl clear
show rika se ko_a1
n "\"Старшая сестра-кошка в ярости......"
extend " Она очень зла, потому что её сестра поступила плохо.\""
n "\"Старшая сестра-кошка?.....\""
n "......Мион, должно быть..."
extend " Помню, как вчера она ко мне приступалась..."
nvl clear
n "\"......Кейти..."
extend " У старшей сестры-кошки очень дурное настроение..."
extend " Оставь её в покое пока что.\""
n "{i}{b}Очень дурное настроение...{/b}{/i} Морозец от этих слов пробирает..."
n "Мион... злится..."
n "Она злится... потому что мы пробрались в Сайгудэн..."
nvl clear
n "\"......Начиная с этого дня, клубные собрания прекращаются.\""
n "\"Что?"
extend " ...Ч-чего это?!...\""
show rika se wa_a1
n "\"......Чтобы ты мог оставить её в покое, вот.\""
n "Произнесла Рика-тян с нажимом, голосом, не терпящим возражений."
nvl clear
n "Слышишь, Маэбара Кейти..."
n "Не иди против Рики-тян теперь..."
nvl clear
n "......Только Рика-тян сказала, что поможет мне в моём нынешнем положении..."
n "И, как сказала Рика-тян, она разберётся сама."
n "{nw}"
n "......А кошка, она сказала... пускай себе дальше мяучит..."
nvl clear
n "Я послушаю Рику-тян... и всё забуду."
extend " Всё забуду."
n "...Забуду о случившемся с Такано-сан и Томитаке-саном... обо всём, что случилось в ту ночь!.."
nvl clear
n "Тут до нас донёсся далёкий звонок, извещавший о конце обеденной перемены."
nvl clear
n "\"Ну... ну что ж, пошли в класс?..\""
show rika se de_a1
n "\"Кейти......\""
n "{nw}"
n "Только я собрался уйти от Рики-тян, как та, будто раскусив мою попытку малодушно сбежать... меня остановила."
nvl clear
n "\".........Дай мне знать, если запутавшиеся пёсики попытаются покусать кошку.\""
n "{nw}"
n "Запутавшиеся пёсики..."
n "Её слова звучат мило...... только их подлинный смысл... пугает......"
nvl clear
n "\"......Какие такие «запутавшиеся пёсики»?.....\""
show rika se wa_a1
n "\"......Те пёсики, что покусали старосту."
extend " ......Я не знаю, зачем пёсикам кусать старосту."
extend " Если уж кусать, то сначала укусили бы непослушных кошек.\""
nvl clear
n "В ту же секунду... по всему телу застыла кровь..."
n "{nw}"
n "Рика-тян признала......"
n "Она признала, что...{w=1.0} следующей жертвой страшных событий либо я могу оказаться, либо может оказаться Шион."
nvl clear
n "...Я не знаю, кто же передо мной стоит......"
n "...Подозрению легко замениться страхом...... а затем, при малейшей угрозе, стать яростью......"
n "{nw}"
n "Она...... моя спасительница..."
extend " или же непонятное нечто, желающее меня схватить и провести надо мной жуткий обряд, что закончится моей смертью?.."
extend " ......Не знаю........."
nvl clear
show rika se de_a1
n "\"......Прости же."
extend " Кошка и так боялась, а я только напугала её и того пуще..."
extend " Мне очень жаль.\""
n "Она с чрезмерным усердием поклонилась."
n "Верно... как она и сказала, я помираю от страха."
extend " Всё тело било крупным ознобом......"
n "{nw}"
n "И, когда Рика-тян протянула ручонку, чтобы меня погладить... ноги сами собой отступили на шаг..."
nvl clear
show rika se ko_a1
n "\"..............................\""
n "\"......Ох...... извин......\""
n "Рика-тян грустно на меня поглядела... но мне больше не хотелось, чтобы головы касалась её рука..."
nvl clear
scene black
scene bg 108
n "В тот же день Рика-тян объявила, что играть покамест не будет — ей надоело."
n "{nw}"
n "В её словах чувствовалось какое-то безразличие......"
extend " На Рэну и остальных было просто жалко взглянуть..."
nvl clear
n "{i}У старшей сестры-кошки очень дурное настроение...{/i}"
n "Вспомнив слова Рики-тян... я украдкой посмотрел на лицо Мион."
show mion se def_a1 at sleva
n "{nw}"
n "Если б я мог забыть о вчерашнем допросе, то её лицо показалось бы мне ничем не отличающимся от обычного..."
nvl clear
show cinema
show title02
show black behind title02
scene black
jump wata_day10_zvonok
