$ save_name = "Глава о Хлопковых Корабликах.\nДень Седьмой, подсобный рабочий"
scene white
scene bg 082
scene bg 117
scene bg 093
scene black
scene bg 093
n "Сегодня суббота, и уроки проходят быстро."
n "Здорово идти домой, когда солнце в зените."
n "{nw}"
n "После уроков у нас ещё обычно проходит клуб, но сегодня порешили не проводить — Рика-тян готовилась к завтрашнему фестивалю Ватанагаси."
nvl clear
n "\"Как ты там, Рика-тян?"
extend " Ровно идёт?\""
show rika se ni_a1 at sprava
n "\"......Я выступлю лучше, чем в прошлом году.\""
show mion se wa_a1 at sleva
n "\"В прошлом году она после пляски с ног падала от усталости.\""
hide rika
show satoko se wa_a1 at sprava
n "\"Ничего, ныне она становится крепче!"
extend " Осмелюсь высказаться, что вам стоит стремиться увидать результат её упорных занятий.\""
nvl clear
n "Завтра наконец-таки пройдёт фестиваль Ватанагаси, о котором они всё болтали."
n "Хотя мне казалось, что рановато в июне проводить фестивали, раз лето наступило столь скоро, то что ж, нынешний фестиваль вполне можно называть летним."
nvl clear
hide mion
show rika se ni_a1 at sleva
n "\".....Просим нас извинить.\""
n "\"Ждите завтрашний вечер!"
extend " А пока позвольте откланяться!\""
scene bg 093
n "Помахав на прощание, Сатоко с Рикой-тян удалились."
nvl clear
scene bg 039
n "\"Кстати говоря, где он проводится, вы вроде не говорили?"
extend " Тут где-то есть подходящее местечко для фестиваля?\""
show mion se wink_a2 at central
n "\"Во храме Фурудэ."
extend " Что, не помнишь, как туда приходили в конце прогулки?"
extend " Там вид очень хороший.\""
n "{nw}"
n "...А-а... помню, помню."
n "На горе стоит, возвышаясь над Хинамидзавою, прекрасный (для такой деревушки даже чересчур) храм."
nvl clear
n "\"Там ещё неплохой такой сельсовет отгрохан, где время от времени проводят вечеринки с караоке для стариков, а также уроки чистописания."
extend " Там не просто храм, там как бы культурный центр.\""
n "\"Ясненько."
extend " Раз так, понятно, чего он хорош так.\""
nvl clear
scene bg 043
show rena se nande_a1 at sprava
n "\"Что, Мии-тян, ваши опять пойдут готовить храм к фестивалю?\""
show mion se def_a1 at sleva
n "\"Угу. Там нужны рабочие руки."
extend " С города родни понаприехало — тьма.\""
n "Рабочие руки нужны... Хм, а сегодня мне как раз таки нечем заняться..."
nvl clear
n "\"А я там не помешаю, ежели приду подсобить?\""
show mion se hau_a1
n "\"О?"
show mion se def_a1
extend " Придёшь подсобить, Кей-тян?\""
n "\"Если не доставлю хлопот, конечно."
extend " Так, любопытствую.\""
nvl clear
n "Там, где я жил раньше, проводился фестиваль О-бон, однако я ни разу не сходил помочь с его проведением — да и не говорил мне никто, когда можно прийти."
extend " Видать, нигде не пересекался с общественностью."
n "{nw}"
n "Но со времени приезда в Хинамидзаву я понял-таки смысл выражения «малая родина»."
n "И хотел вложить в общее хотя бы такой малый вклад, как помощь в подготовке ко фестивалю."
nvl clear
show rena se hau_b1
n "\"Кейти-кун, а ты справишься?"
extend " Придётся натягивать палатки, таскать и строить рядками стулья..."
extend " Работа, говорят, не из лёгких.\""
n "\"Так не одному же мне придётся её выполнять."
extend " Все вместе управимся с ветерком!\""
n "Мион выглядела растерянно-радостно."
n "Рэна её подтолкнула."
nvl clear
show rena se wa_b1
n "\"Тогда решено!"
extend " Пойдёшь и поможешь."
extend " Мии-тян, можешь им командовать сколько влезет!\""
show mion se wink_a2
n "\"Ну, коль Рэна так говорит, мне выбора не остаётся."
extend " Тады приходи ко храму, одевшись во что поскромнее."
extend " Неплохо бы заодно принести полотенце, пот вытирать.\""
n "\"Круто!"
extend " Я, между прочим, как раз люблю обливаться п{u}о{/u}том под жарким солнцем!\""
nvl clear
n "\"Смотри не потяни спину."
extend " Ладно, Дядьке пора идти."
extend " ...Приду, когда сама переоденусь.\""
hide mion
n "\"Давай, Мии-тян!"
extend " Пока-пока!\""
n "{nw}"
n "Прощаясь, Мион бойко махала — видать, оправилась от позавчерашнего."
nvl clear
scene bg 067
show rena se def_a1 at sprava
n "\"Девичье настроение меняется быстро."
extend " Сейчас Мии-тян в порядке.\""
n "\"Ага."
extend " И я рад, что ей так легко снова прийти в себя.\""
n "\"Весело получилось, ага?"
extend " Прямо как Золушка."
extend " Только растаяло колдовство, и её больше уж не увидишь...\""
nvl clear
n "Рэна радостно расхихикалась."
extend " Ей что, нравятся подобные вещи?.."
n "{nw}"
n "А я вот, к слову, даже описать затрудняюсь свои чувства от того, что мною вертели, будто игрушкой..."
nvl clear
n "\"Если тебе так весело, сама бы попробовала стать другой личностью.\""
show rena se wa_a1
n "\"О, замечательная придумка!"
extend " Какую Рэну ты бы хотел повстречать?\""
nvl clear
n "\"С большущею грудью."
extend " И чтоб давала её трогать и мять!\""
show rena se hau_a1
n "\"Н-невозможно!..\""
n "\"Тогда мастерицу готовки, которая готовила бы мне обед и каждое утро за мной заходила...\""
n "\"Но я так постоянно и делаю...\""
n "Я потрепал её по волосам."
nvl clear
n "\"Ты же Рюгу Рэна, правильно?"
extend " Рэна, никакая не Рэйна!"
extend " Вот и оставайся всегда собой, Рэна.\""
show rena se wa_b1
n "\".........Спасибо!"
extend " Удачно подготовиться к фестивалю!\""
n "\"Ага!! Свидимся завтра, на фестивале!!!\""
nvl clear
scene black
scene bg 041
n "Едва заскочив домой, переоделся и направился в храм; вокруг шеи, по совету Мион, обёрнуто полотенце."
nvl clear
scene black
scene bg 151
scene bg 076
n "У храма... собралось невообразимо много \nнароду — столько в Хинамидзаве за день \nне увидишь"
extend " — и они все занимались установкой палаток и разлиновыванием земли."
nvl clear
n "Ну и где же Мион?.."
extend " В такой шумной толпе на раз-два её не отыщешь."
nvl clear
n "Прищуренными глазами я зашарил по сторонам; тут меня окликнул директор."
nvl clear
n "\"О, Маэбара-кун, и ты тут? Ну дела!"
extend " Пришёл помочь в подготовке ко фестивалю?\""
n "\"Э... а, здрасте."
extend " Думал, чем бы помочь...\""
n "\"Добрый настрой!"
extend " Что же, трудись, не жалея пота!"
extend " Га-ха-ха-ха!!\""
nvl clear
scene bg 077
n "И директор тут же велел мне помочь в установке навеса."
nvl clear
n "\"О, парнишка из семьи Маэбара!"
extend " Што, подмогнуть явился?\""
n "Мион я ещё не видел, но, возможно, тем лучше."
nvl clear
n "\"Да!"
extend " Явился помочь!"
extend " Доброго вам здоровья!!\""
n "\"Ого, сколько в те бодрости!"
extend " На-ка перчаточки."
extend " Приходилось палатки ставить?\""
n "\"Не, первый раз.\""
nvl clear
scene black
n "Как видно, каждому приятно было поучить молодёжь паре штуковин: стали подходить, показывать, объяснять."
nvl clear
scene bg 076
n "\"Так, хлопчик, зайди-ка внутрь да свяжи бечёву."
extend " А потом подымем навес и завяжем оставшееся!\""
n "\"Завязывать как шнурки, да?"
extend " ......Готово...\""
n "\"Всё связа-ал?"
extend " А ну-ка, потяне-ем!!"
extend " Раз, два, триии!!\""
nvl clear
n "В одно мгновение распластанный по земле навес прочно встал на четыре стойки."
extend " ...Ух ты..."
extend " Здорово глядеть на дело рук своих!"
nvl clear
n "\"Ну-ну, раненько пока отдыхать!"
extend " Работы ещё навалом!\""
n "\"Палатки сложены в грузовике, вынь там одну."
extend " Учти, они тяжёлые, токмо вдвоём подымешь!\""
nvl clear
n "Да обойдусь как-нибудь — хучь с виду не покажется, но силёнок у меня ого-го!"
extend " Ух?!!"
n "Он легко поднял палатку, вот она и показалась мне лёгкой... а она тяжеленная!!"
nvl clear
n "\"Я же сказал найти кого-нибудь подсобить?!"
extend " Дай сюда.\""
n "Он с лёгкостью принял её из моих рук и взвалил на спину, будто мешок соломы!"
n "{nw}"
n "Я полнейший слабак...... иль они все больно дюжи?.."
nvl clear
n "\"Эй, ты усех моложе, те надо больше потеть!!"
extend " Сцепи зубы и не щади себя!"
extend " После работёнки опрокинуть пивка — самое то!\""
n "\"Но я ведь ещё подросток.........\""
nvl clear
scene bg 203
n "Пот льётся рекой,"
extend " до того я запомогался."
nvl clear
n "Никогда б не подумал, что ячменный чай, которого налила мне тётушка из женского кружка, окажется до того вкусен."
nvl clear
scene bg 076
n "\"Бери, сынок."
extend " Пей, не стесняйся.\""
n "\"С-Спасибо большое...\""
n "{nw}"
n "Тут я заметил, что ближе к храму собралась большая толпа."
nvl clear
scene bg 075
n "Пригляделся — девочка в платье жрицы совместно с какими-то дедулями готовилась к выступлению."
nvl clear
n "\"......Рика-тян?"
extend " Ээээй! Рика-тяяян!"
extend " Удааачиии!!\""
n "Она посмотрела в сторону, откуда донёсся мой возглас."
nvl clear
show rika miko wa_a1 at central
n "И улыбнулась широченной улыбкою Рики-тян."
n "Мои пожилые товарищи по работе тоже издали на неё смотрели."
nvl clear
scene bg 076
n "\"Да, ни пуха ни пера Рике-тяма.\""
n "\"Як она окрепла с прошлаго лета-то!\""
n "Тётушка, налившая мне ячменного чаю, сложила вместе ладони, потёрла их, перебирая будто бы чётки..."
n "{nw}"
n "\"Рика-самааа, благодарю тебя, благодарю тебяяя...\""
n "Она благоговейно молилась."
nvl clear
n ".........А?"
n "Верно, мы сейчас в храме Фурудэ..."
extend " А полное имя Рики-тян — Фурудэ Рика."
n "{nw}"
n "Дядька рядом подтвердил."
nvl clear
n "\"Верно."
extend " Рика-тяма происходит из благородного рода Фурудэ, из поколенья в поколенье славяшаго Оясиро-сама.\""
n "Хммм..."
extend " И верно, всегда считал, что есть в ней что-то такое особенное. Из благородной семьи, стало быть?"
nvl clear
n "\"С тех пор как у позапрошлом году помер её свяшенник-отец, она, стало быть, заведает праздником заместо него."
extend " ...Эх, был бы он жив, поглядел б да порадовался тому, як дочурка выросла.\""
n "\"А?"
extend " Отца Рики-тян в живых нету?\""
nvl clear
n "\"Ладно! Наотдыхались."
extend " Пошли относить лишние стулья назад в тренажёрный зал."
extend " Маки-сан, возьмёте пару ребят, озадачитесь?\""
n "\"Ну шо, Маэбара-кун, пошлы работати!\""
n "Чё?!..."
n "С-Снова работать??..."
nvl clear
n "Как будто не видя, что я подросток, пожилые дядьки продолжали талдычить: «Работай-работай, потом пивка всласть попьёшь»."
nvl clear
scene black
scene bg 074
show mion si wink_a2 at sprava
n "\"Ну, Кей-тян, как работается?\""
n "Повстречался с Мион."
extend " Та несла большую картонку, тоже занимаясь чем-то весьма ответственным."
n "Её майка столь же мокра от пота — значит, не одному мне приходится трудно."
nvl clear
n "\"О, ещё как!"
extend " И ты работай покрепче!"
extend " Пивка потом опрокинуть — самое то!\""
show mion si wa_a2
n "\"Аха-ха-ха-ха-ха!\""
n "Мы трудились не покладая рук, покуда не повеяло вечерней прохладой."
nvl clear
scene black
$ save_name = "Глава о Хлопковых Корабликах.\nДень Седьмой, беседа у храма"
scene bg 078 zakat
n "Поздним вечером проснулись и запели вечерние цикады, снимая усталость дня."
n "Пожилые с размахом собрались выпить под одним из навесов."
nvl clear
n "Только что кипевшая жизнью храмовая площадка как-то вдруг стихла — в тон поднявшемуся вечернему ветерку."
extend " Ветер ласково дул на кожу........."
nvl clear
n "Оперевшись на каменного клыкастого пса, я, прикрыв глаза, давал отдых уставшим ногам, как вдруг в руку сунулся стакан ячменного чая."
nvl clear
n "\"Славно поработал, Кей-тян."
extend " Вот тебе ячменного чаю.\""
n "\"Ах, как заботливо с твоей стороны."
extend " Спасибо, Ми...\""
n "Хотя голос очень похож, что-то в нём по-иному."
nvl clear
n "\"Ах, ты же!!...\""
show shion si wink_a1 at sleva
n "\"При-ве-ет, я Шио~н."
extend " Помни, заботливая — Шион."
extend " Мион бы не стала тебе напитки носить!\""
n "\"Ш-Шион, тыыы!!"
extend " Век бы тебя не видеть!\""
nvl clear
show shion si wa_b1
n "\"Аха-ха-ха-ха-ха!"
extend " Так {i}ты же{/i} всё не так понял, Кей-тян?"
extend " Я сразу сказала, что я Шион. {font=DejaVuSans.ttf}☆{/font}\""
n "\"Экхр-хмм...... бьёшь по больному...\""
nvl clear
show shion si def_a1
n "\"Хи-хи..."
extend " Да ты и сеструхе-то не ровня, что уж там со мною тягаться!"
extend " Давай пей чай-то,"
extend " пока он холодный.\""
n "\"......Хм.\""
n "\"Ну-у, не сердись!"
extend " Выпей чай — и помирились, лады?\""
nvl clear
scene bg 204
n "Раз она принесла его мне..."
extend " то пока ладно."
n "Приняв из её рук стакан, опрокинул сразу весь в глотку..."
nvl clear
n "И тут вдруг: «ААААААААААА!!!»{nw}"
extend "\nРазумеется, чаем я подавился..."
nvl clear
scene bg 078 zakat
show shion si def_a1 at sleva
show mion si bik_a1 at sprava
n "\"Гха-кха-кха!!..."
extend " Ну что ещё?!"
extend " Теперь и всамделишная Мион?!\""
n "\"Ш-Шиоооннн!!!"
extend " Какого ты опять с Кей-тяяяноооом?!\""
nvl clear
show shion si wa_b1
n "\"Будучи заботливой, не то что сеструха,"
extend " я принесла ячменного чаю Кей-тяну, обливавшемуся потом весь день."
show shion si aku_b1
n "......К слову, сестрица, зачем тебе два стакана того же чая?\""
n "Мион покраснела, дёрнулась прятать руки за спину."
nvl clear
show mion si hau_a1
n "\"Э, н-ну.........{w=0.8} я, вот!........\""
show shion si fu_a1
n "\"Неужели моя сеструха, ни о ком, кроме себя, не заботящаяся, вдруг принесла однокласснику ячменного чаю?"
show shion si aku_a1
extend " Или зачем тебе тогда"
extend " два стакана?\""
show mion si bik_a1
n "\"Они......{w=0.7} н-ну......{w=0.7} знаешь...{w=0.4} э-э........."
extend " А!"
extend " У меня до того пересохло в горле... что, думаю, два стакана опрокину спокойно!..\""
nvl clear
show shion si wa_b1
n "\"Аха-ха-ха-ха-ха, ты себе не изменяешь!"
extend " Давай! Пей, пей!\""
n "Мион, подзуживаемая Шион, выхлебала оба стакана ячменного чая."
nvl clear
show mion si bik_a2
n "\"Ыыыкхэ-кхэ-кхэ!!...\""
n "\"Так и знала, сестричка, что ты нам устроишь потеху!"
show shion si wink_a1
extend " Ну же, Кей-тян, похлопай.\""
n "Еле верю глазам своим..."
extend " Она вертит Мион как хочет..."
extend " Поздно уж говорить... но Шион лучше побаиваться..."
nvl clear
n "\"......Что, Мион... с Шион тебе никогда не справиться?\""
n "\"Ненавижу Шион!.."
extend " Ещё больше, чем ненавидела раньше!\""
scene white
scene black
n "И тут послышался щелчок затвора фотографического аппарата."
nvl clear
scene bg 078 zakat
show takano si_def at sleva
show tomi si_def at sprava
show tomi si_wa
n "\"Вечер добрый."
extend " Наконец-таки завтра праздник!"
extend " Молодцы, подготовились днём на славу.\""
show takano si_wa
n "\"Добрый вечер."
extend " ......Ого, Шион-тян?"
extend " Прелюбопытно видеть тебя в деревне.\""
hide tomi
show mion si wink_a1 at sprava
n "\"О, дядюшка Томитаке с Такано-сан?\""
hide takano
show shion si def_a1 at sleva behind mion
n "\"Вечер добрый. Да, давно мы с вами не виделись.\""
nvl clear
scene bg 078 zakat
show tomi si_def at sprava
n "\"А ты будешь тот самый переведённый ученик, Маэбара Кейти-кун?"
extend " Так бодро трудился днём — я впечатлён!\""
n "Кажется, где-то я уже видел сего дядьку с фотокамерой..."
nvl clear
n "\"Эмм... мы уже где-то встречались?\""
n "\"Рад, что помнишь."
extend " Пару раз проходили друг мимо друга на улице."
extend " Я — Томитаке,"
extend " свободный фотограф из Токио.\""
show takano si_def at sleva
n "\"А меня узнаёшь ли?..\""
n "\"......Извините, не припоминаю......\""
nvl clear
hide tomi
show mion si def_a2 at sprava
n "\"Она — Такано Миё-сан."
extend " Ещё не бывал в клинике, Кей-тян?"
extend " Миё-сан там работает медсестрой.\""
n "\"Такано."
extend " Приятно познакомиться."
extend " Если приболеешь, дай знать. Я приготовлю тебе самую большую иголку.\""
n "\"...Благодарю покорно...\""
n "{nw}"
n "Томитаке-сан дивился тому, как похожи сёстры Сонодзаки; начал щёлкать их со всех сторон."
nvl clear
scene bg 075 zakat
show tomi si_wa at sleva
n "\"О вас я слыхал много, но своими глазами однояйцевых близнецов наблюдаю впервые."
extend " Вы и впрямь одинаковы с виду!\""
show shion si wa_b1 at sprava
n "\"Не только с виду. Поглядите, у нас и нижнее бельё совпадает! {font=DejaVuSans.ttf}☆{/font}\""
hide tomi
show mion si bik_a2 at sleva
n "\"ААААААааааа, идиотка-а, что ты твори-ишь?!!\""
nvl clear
n "Вдвоём они такой шум наводят, что даже самолётный движок с ними не посоперничает........."
nvl clear
n "Хотя поначалу считал их личностями одинаковыми, теперь кое-как могу подметить отличия."
n "{nw}"
n "Мион есть Мион, а Шион куда лучшая притворщица, чем она..."
n "Во-первых, если она так легко с той управляется, до неё бы не докопались те жирные сволочи в Ангел Морте!"
n "{nw}"
n "А значит, вся та её невинность... оказывается всего лишь притворством!"
nvl clear
scene bg 078 zakat
show takano si_def at central
n "\"Они выглядели ещё неотличимее, когда были помладше."
extend " Сами родители с большим трудом их различали.\""
n "\"Да уж, представляю......"
extend " Сочувствую их родителям...\""
n "Такано-сан озадаченно на меня поглядела, но я не позаботился ей объяснить."
nvl clear
scene bg 075 zakat
show mion si wink_a1 at sprava
n "\"Что, дядюшка Томитаке, отснимем Ватанагаси да сразу поедем в Токио?\""
show tomi si_wa at sleva behind mion
n "\"Угу. Остаться бы здесь навсегда..."
extend " только есть у взрослых свои дела и заботы.\""
show shion si def_a1 at central behind mion
n "\"Надеюсь, ваши снимки скоро получат заслуженную награду. Молюсь за ваш успех.\""
n "\"Спасибо!"
extend " Приеду в следующий раз — привезу отснятые карточки с вами.\""
nvl clear
scene bg 078 zakat
show takano si_def at central
n "\"Хорошо поработал, Маэбара-кун."
extend " Устал небось от этаких тяжестей?\""
n "\"А, ну... да, устал, зато и скучать не пришлось.\""
show takano si_wa
n "\"Молодость-молодость. Ах, завидую.\""
n "Такано-сан улыбнулась со взрослым изяществом, коим не обладала ни одна из моих подруг."
n "Ветер взметнул её волосы, и увидалась в её облике красота разума."
nvl clear
hide takano
show ooishi si def_a1 at sprava
n "\"Эхе-хе, доброго вам всем здравия.\""
n "Сказал нашей весьма-таки шумной кучке грузный пожилой дядька."
n "{nw}"
n "И этого я тоже где-то встречал......"
extend " Ах, да... он тот мужик из полиции."
nvl clear
show takano si_def at sleva behind ooishi
n "\"А, Ооиси-сан."
extend " Добрый вечер."
extend " Пришли проверить надёжность охраны завтрашнего фестиваля?\""
show ooishi si wa_a1
n "\"Н-а-ха-ха-ха."
extend " Почти."
extend " О, да это ж Томитаке-кун!"
extend " Давненько не видывались!\""
hide takano
show tomi si_def at sleva behind ooishi
n "\"Премного польщён, что вы не забыли моего имени.\""
nvl clear
n "\"А тебе по-настоящему нравится Хинамидзава, как я погляжу."
n "Тут куда меньше квартплата, чем в Токио."
extend " Переехал б сюда."
extend " Могу познакомить с хорошим спецом по недвижимости.\""
show tomi si_wa
n "\"Звучит неплохо."
extend " Если понадобится, буду рад обратиться.\""
nvl clear
n "\"Н-а-ха-ха-ха!"
extend " Что же, счастливого вам года!"
extend " Удачного года, сестрички Сонодзаки!\""
nvl clear
hide tomi
show shion si def_a1 at sleva behind ooishi
n "\"И вам удачного, детектив Ооиси."
extend " Мы рассчитываем на вас."
extend " Надеемся, нынешний Ватанагаси не омрачится ничем.\""
show ooishi si def_a1
n "\"Эк резко сказала."
extend " Н-а-ха-ха-ха-ха...\""
hide ooishi
n "{nw}"
n "Неприятно похохатывая, детектив Ооиси двинулся к стоявшим невдалеке полицейским."
nvl clear
scene black
scene bg 075 zakat
show mion si maji_a1 at central
n "...Посмотрел на Мион — та сверлила его спину гневным, презрительным взглядом."
nvl clear
scene black
scene bg 078 zakat
show takano si_def at sleva
n "\"Да......"
extend " Хорошо бы нынешним летом провести Ватанагаси без проблем для полиции.\""
show tomi si_wa at sprava
n "\"А ха ха ха."
extend " Никак не угомонитесь?\""
n "\"А вам разве не нравятся, Дзиро-сан?.."
extend " Те обожаемые и рассказываемые мною предания?"
extend " Сейчас-то время скучное, сухое, вот и обращаюсь я к ним.\""
nvl clear
show tomi si_uh
n "\"О Проклятии Оясиро-сама?\"{w=2.0}"
n "Томитаке-сан произнёс что-то насчёт проклятия."
n "{nw}"
n "А затем я почувствовал рывок за руку."
nvl clear
scene bg 075 zakat
show mion si def_a2 at central
n "\"Кей-тян,{w=0.8} я проголодалась."
extend " Пошли туда, под навес, достанем чего вкусненького?\""
n "\"А... ладно."
extend " Мне тоже поесть охота.\""
n "\"Ну так пошли!..\""
n "{nw}"
n "И тут я услышал, как Шион отвечала Такано-сан жуткими словами."
nvl clear
scene bg 078 zakat
show shion si def_a1 at sprava
n "\"И кто же нынешним летом умрёт, а кто сгинет бесследно...\""
n "Ноги сами собой встали, сопротивляясь тащившей меня Мион."
nvl clear
n "\"Шион...{w=0.7} что ты сейчас сказала?\""
n "\".....................\""
n "Воздух мгновенно стал очень сухой."
nvl clear
show mion si yo_a1 at sleva
n "\"Пойдём, Кей-тян..."
extend " Оно тебе не интересно.\""
n "\"......Сеструха, ты ему не рассказала?\""
show mion si maji_a2
n "\"Я против того, чтобы рассказывать ему о таких вещах.\""
n "Холодный тон Шион и жёсткая речь Мион зазвучали враждебно друг другу."
nvl clear
n "\"...Эй-эй-эй, вы о чём?.."
extend " Если знаете, так скажите."
extend " Разве мне приятно чувствовать себя посторонним?..\""
n "Я попросил рассказать, потому как не знал, о чём идёт речь."
extend " ......Однако Мион выглядела настроенной резко против."
n "{nw}"
n "Она дёрнула меня за руку, но пустила, увидев, что я, заинтересовавшись, не двигаюсь."
nvl clear
show mion si def_a2
n "\"...Тогда я иду в палатку сама."
extend " Кей-тян, промедлишь хоть минутку — ничегошеньки не получишь!\""
n "\"Да знаю!"
extend " Скоро приду.\""
hide mion
n "Мион помчалась к навесу, под которым собралось много народу."
nvl clear
n "Один раз остановилась и посмотрела назад."
n "Но продолжала бежать своею дорогой, поняв, что я не иду."
nvl clear
show tomi si_uh at sleva
n "\"Если ничего не знаешь, можем и рассказать..."
extend " Но, думаю, лучше бы ты пошёл за своей подругой закусывать.\""
n "{nw}"
n "Ну хватит же — меня снедает любопытство, и я теперь никак не успокоюсь, пока не выслушаю."
nvl clear
n "\"Кей-тян, по-моему, ты имеешь право знать..."
extend " А сестрица пыталась отнять его у тебя.\""
n "Шион говорила о Мион таким колючим тоном, словно ту обвиняла."
nvl clear
n "\"Так вы о чём?"
extend " Говорите прямо, не напускайте туман.\""
nvl clear
hide tomi
show takano si_def at sleva
n "Видя мою решимость, Такано-сан поглядела на всех по очереди, после чего начала говорить."
nvl clear
n "\"Веришь ли ты в проклятия, Маэбара-кун?\""
n "\"ПРО-КЛЯ-ТИЯ?.."
extend " ......Ну, штука они любопытная, но не особо......\""
n "Не понравился мне тот насмешливый взгляд, которым она меня одарила."
n "{nw}"
n "...Как будто хотела сказать: «Смешной, в проклятия-то не верит...»"
nvl clear
show shion si def_b1 at sprava
n "\"Ты не ошибаешься, Кей-тян."
extend " Проклятия — просто-напросто суеверие."
extend " Естественно в них не верить.\""
n "\"Правильно..."
extend " Верить в них или не верить — можешь подумать на досуге, дослушав рассказ до конца.\""
n "Сказала Такано-сан, хихикнув."
n "«Она угрожает...»"
extend " — подумалось мне."
nvl clear
scene bg 078 zakat
show tomi si_def at sleva
n "\"Ладно...... попробую рассказать."
extend " Кейти-кун, знаешь о проекте строительства дамбы в Хинамидзаве?\""
n "Ага, мне позапозавчера рассказала Шион... тьфу ты, Мион рассказала в Ангел Морте."
nvl clear
n "\"Ну да, в Хинамидзаве пытались построить плотину, которая затопила б окрестности, так?\""
n "\"Так."
extend " В ответ люди села объединились в движение сопротивления и начали воевать с правительством.\""
n "Слыхал и такое."
n "{nw}"
n "Мион с гордостью рассказала, что жители деревни объединились и сражались, используя силы политиков и средств массовой информации."
nvl clear
show tomi si_wa
n "\"...Ого, да ты сам знаешь немало."
extend " Именно так."
extend " И это — история подвига деревенских, плечом к плечу сражавшихся парой тысяч против правительственного замысла и одержавших победу.\""
show shion si def_a1 at sprava
n "\"Сеструха тебе рассказала?"
extend " Этой былью она особенно гордится.\""
n "\"Ага..."
extend " Она самая.\""
nvl clear
n "\"Ну и вот, штаб объединённого хинамидзавского сопротивления находился тут."
extend " Прямо здесь, в храме.\""
nvl clear
scene bg 078 zakat
show takano si_wa at sprava
n "\"Взгляни-ка вот на то здание, на деревенский совет."
extend " Теперь оно служит лишь культурным центром для пожилых, но тогда оно представляло собой их последний оплот.\""
n "{nw}"
n "Такано-сан показала на здание сельсовета, в которое я столько раз вбегал и выбегал за день, помогая в подготовке празднества."
n "{nw}"
n "......Мне кажется, было б логичнее сделать штабом дом деревенского старосты."
extend " Устраивать штаб внутри храма — взято словно прямиком из Эпохи воюющих провинций."
nvl clear
show tomi si_def at sleva
n "\"Полагаю, в том была психологическая составляющая."
extend " Они молились о победе, собираясь в храме, посвящённом Оясиро-сама, богу-защитнику Хинамидзавы.\""
nvl clear
n "Оясиро-сама..."
n "Точно."
n "Только что говорилось о Проклятии Оясиро-сама."
extend " Того же Оясиро-сама?.."
nvl clear
scene bg 075 zakat
n "\"Знаешь об Оясиро-сама, Кейти-кун?"
extend " Таково имя бога, в честь которого построен храм."
extend " Он охраняет Хинамидзаву.\""
n "\"Не...{w=1.0} не знаком.\""
n "\"Понятно. Тогда, пожалуй, Такано-сан объяснит лучше."
extend " Прошу.\""
nvl clear
show takano si_def at sprava
n "\"Говоря грубо и просто, дело так."
n "Оясиро-сама — давным-давно пришедший в Хинамидзаву бог. Он сказал, что станет отныне охранять священную землю деревни, дабы грязь внешнего мира не могла её осквернить.\""
n "Значит, он обычный бог-покровитель."
n "У каждой земли есть такой свой."
nvl clear
n "\"Исследователи считают поклонение Оясиро-сама проявлением элитизма."
extend " Знаком со значением слова?\""
nvl clear
scene bg 048
n "...Проще говоря, элитизм — идея националистическая. Люди считают себя, своё племя избранниками бога."
n "Взаимовыручка у таких небывало развита из-за мнения об исключительности своего племени, однако ж чужаков из мест обитания стараются выдворять как можно быстрее."
n "{nw}"
n "Доводилось слыхать, что многие страны и верования придерживались такой точки зрения до самой войны..."
extend " Да, и Япония тоже."
nvl clear
n "\"В стародавние времена хинамидзавцы верили, что являют собой высших по отношению к человеку созданий."
extend " Они яростно избегали общения с чужаками, считая тех «нечистыми»."
n "И крепко верили, что, коль презренный человечишка из чуждых земель осквернит их землю стопой, Оясиро-сама страшно разгневается, а потому никого к себе не пускали.\""
nvl clear
scene bg 075 zakat
show tomi si_def at sleva
n "\"Приходилось читать о подобных деревнях в детективах про Киндаити?"
extend " Так вот, раньше деревня была как раз одной из таких.\""
show shion si def_b1 at sprava
n "\"Просьба учесть, что хоть и было такое, но было давно."
extend " Нынче здесь по-другому.\""
n "Немедленно добавила Шион к словам Томитаке-сана."
extend " Смутившись, тот почесал затылок."
nvl clear
n "Хммм..."
n "Значит, храм Оясиро-сама — памятник того прошлого, когда Хинамидзаву считали священной землёй и чурались общения с чужаками."
nvl clear
n "\"Ясно..."
extend " Штаб, стало быть, устроили в храме бога-защитника Хинамидзавы, чтобы тот помогал в борьбе против нечистого проекта плотины изо внешнего мира.\""
n "«Правильно»,"
extend " — улыбнулась Такано-сан."
extend " Похоже, нравятся ей только сообразительные......"
nvl clear
n "\"Лучшего места они бы вовек не сыскали."
extend " Объединившись, деревенские жители отважно дрались с проектом постройки плотины."
extend " А потом......"
extend " вмешалось кое-что, положившее битве конец.\""
n "{nw}"
n "Проклятие{w=1.0}{nw}"
extend " Оясиро-сама..."
nvl clear
show shion si maji_a1
n "\"Начальника строительной площадки Хинамидзавской дамбы убили."
extend " Года четыре назад."
extend " Во всех газетах писали, не помнишь, что ли?\""
n "\"Э-э... не знаю...\""
n "\"В драке с подчинёнными его зарубили кирками, а затем отделили голову и конечности.\""
nvl clear
show tomi si_uh
n "\"Расчленили, в общем."
extend " Жуткое дело...\""
nvl clear
n "......Отвратительно..."
n "Но... это ж убийство."
n "Учинённое людьми преступление — несколько не то, что проклятие, так ведь?.."
nvl clear
scene bg 075 zakat
show takano si_def at sprava
n "\"В следующем году{w=0.8} человек, возглавивший тех, кто поддерживал постройку плотины, являясь жителем Хинамидзавы,"
extend " упал со скалы, на которую приехал отдохнуть, и разбился насмерть."
extend " Несчастный случай, ага.\""
nvl clear
show tomi si_def at sleva
n "\"Его, к слову, ненавидела вся деревня."
extend " Полиция тщательно просмотрела окрестности на предмет каких-либо улик, но ничего не смогла обнаружить.\""
n "Несчастный случай?"
n "Уже больше похоже на проклятие, однако как-то не очень верится."
nvl clear
n "\"Ещё через год."
extend " Смотритель храма внезапно скончался от неизвестной болезни.\""
nvl clear
hide tomi
show shion si def_b1 at sleva
n "\"......Да простит меня дух священника, но, надо сказать, тот не особенно горел желанием бороться с проектом дамбы."
extend " Когда жители как один вставали на защиту родной деревни, он вёл себя спокойно и отчуждённо.\""
n "\"Он был хранителем храма, выступавшего символом сопротивления дамбе."
extend " Селяне ожидали, что священник возглавит сопротивление, поэтому его нерешительность многих против него настроила.\""
nvl clear
show shion si maji_a1
n "\"Поэтому-то старики начали говорить,"
extend " что его постигло Проклятие Оясиро-сама{w=0.8}.\""
n "{nw}"
n "......И верно, неестественно, что те, кто связан с проектом дамбы, каждый год погибают."
nvl clear
n "\"И к тому же,"
extend " что любопытно, все случаи происходили в день Ватанагаси.\""
n "\"...Э-э?!...\""
show takano si_wa
n "\"Видишь?.. Похоже теперь на проклятие?\""
nvl clear
hide shion
show tomi si_def at sleva
n "\"Ну и на следующий год,"
extend " предыдущий."
extend " Жену младшего брата того человека, который упал со скалы парой лет раньше, забили до смерти."
n "Виновника поймали, конечно.\""
n "\"Ну?"
extend " На проклятие походит, не так ли?\""
nvl clear
n "Четыре года подряд, значит?"
n "{nw}"
n "Да, все происшествия с виду ничем не отличаются от обычных,"
extend " только то, что все они происходят в день фестиваля, посвящённого Оясиро-сама, отнюдь не обычно."
nvl clear
hide takano
show shion si def_a1 at sprava
n "\"...Старый люд легко уверился, что причиною ежегодных событий стало проклятие Оясиро-сама..."
extend " Молодёжь поначалу смеялась, но ныне шутить никому не хочется.\""
n "{nw}"
n "Понимаю прекрасно."
n "Я не верю в проклятия, но, выслушав сей рассказ... начинаю понемногу склоняться к мысли, что... всё может быть."
nvl clear
n "\"Взгляни, к примеру, на сегодняшние приготовления к фестивалю."
n "Всего несколько лет назад, во время дамбовой войны, Ватанагаси проводился далеко не с таким размахом.\""
nvl clear
show shion si aku_b1
n "\"Да...... и то верно."
extend " Если б не россказни о Проклятии Оясиро-сама, на фестиваль бы столько народу не приходило."
n "Много кто приходит на фестиваль Оясиро-сама из-за страха подвергнуться каре по причине своего маловерия.\""
n "Кивнув, согласилась Шион."
nvl clear
n "\"Ну, Кейти-кун, как считаешь?"
extend " Сам начинаешь подумывать, что проклятие вполне может быть?\""
n "{nw}"
n "...И верно — услыхав, что каждый год в один и тот же день умирают люди, связанные с проектом постройки плотины... я бы соврал, ответив иначе."
n "Если даже мне верится, то как сильно веруют и без того набожные жители?"
nvl clear
n "\"......Как сказать...{w=0.8} Не думаю, что дело в проклятии."
extend " Но могу тех понять, кто в него верит.\""
show shion si wink_a1
n "\"Ух ты."
extend " А у тебя здравый разум, Кей-тян.\""
n "Шион заулыбалась, услышав, что я не приемлю проклятия."
nvl clear
scene bg 075 zakat
show takano si_def at central
n "\"Ежели нет в том проклятия, но совпадением тоже не назовёшь,{w=1.0}{nw}"
extend " что же...{w=0.8}{nw}"
extend " чем тогда объяснить происшествия?\""
n "Спросила Такано-сан, озоровато хихикнув."
nvl clear
n "Нет ни проклятия, ни совпадения."
n "Всё же каждый год кто-то гибнет."
n "...Как подобное объяснить?.."
nvl clear
n "Я замялся, не зная, как быть, и Томитаке-сан решил подсказать."
nvl clear
hide takano
show tomi si_def at sprava
n "\"......Такано-сан считает события делом рук человеческих.\""
n "Чё?!"
extend " Вообще говоря, иного вывода и быть не могло, но тогда столь неожиданное предположение выбило меня из колеи."
nvl clear
show takano si_def at sleva
n "\"Не ожидал?"
extend " Но если дело не совпаденье и не проклятие, тогда остаётся только предположить, что кто-то так задумал.\""
n "Промолвила Такано-сан; я улыбнулся неловко."
nvl clear
n "Хоть я считал до сих пор, что проклятий и быть-то не может,"
extend " в приплетаемых ею людей-преступников тоже не хочется верить."
nvl clear
n "Только права Такано-сан."
n "Дело либо в проклятии, либо в некоем злоумышленнике."
n "{nw}"
n "Если выдумок наподобье проклятий не существует, значит...... верно подумать, что дело в человеческом замысле."
n "...Но тогда..."
n "{nw}"
n "Я мельком глянул на Шион..."
nvl clear
scene bg 075 zakat
show shion si def_a1 at central
n "\"Если виноват человек, то преступник должен быть из Хинамидзавы."
extend " Именно такой точки зрения придерживается детектив Ооиси-сан.\""
n "\"...П-погодите......"
extend " Действительно?..\""
nvl clear
n "Кажись, я понял, почему Мион противилась мне рассказывать."
n "Коли есть в самом деле Проклятие Оясиро-сама — что ж, ладно..."
extend " Таково, вероятно, возмездие за проект строительства дамбы."
nvl clear
n "Но... если проклятия нет (что как раз таки так), то виновен, скорее всего, житель Хинамидзавы."
n "Жители деревни самоотверженно сражались с проектом дамбы..."
n "И, слышал, пользовались в своей борьбе самыми разными способами."
n "{nw}"
n "......И одним из их способов{w=1.0}... могло быть......"
nvl clear
n "\"Ходят слухи, что Проклятие Оясиро-сама — тёмная сторона сопротивления плотине.\""
n "{nw}"
n "Шион так просто сказала то, что ворочалось у меня на уме."
nvl clear
n "Ясен пень, я поразился."
n "Уж от кого не думал услышать, так от Шион, родившейся в Хинамидзаве."
nvl clear
n "\"Если тут остановиться и подумать, то вполне очевидно, что преступления совершает кто-то из Хинамидзавы."
extend " Повод убивать есть только у тех, кто против постройки дамбы.\""
n "\"Т-Твоя истина......\""
n "Огорчился за Мион, которая с такой гордостью рассказывала о войне против плотины."
n "И не смог по-настоящему согласиться с высказанным Шион мнением..."
nvl clear
n "\"И ещё, полиция ни слухом ни духом, но..."
extend " есть доказательство того, что преступник из Хинамидзавы, о котором знают лишь её жители.\""
n "\"Ч-Чегоо?!...\""
n "Шион велела говорить тише."
nvl clear
n "\"...П-Прости..."
extend " ...Но что за......{w=0.8} доказательство?..\""
n "\"С каждым погибшим один исчезает.\""
nvl clear
n "Один исчезает."
n "То есть...... с каждым погибшим от проклятия жертвой становится ещё кто-то другой?.."
nvl clear
n "\"Что ты хочешь сказать — исчезает?"
extend " Пропадает без вести?\""
show shion si fu_b1
n "\"Угу."
extend " Берёт и пропадает бесследно.\""
n "{nw}"
n "Шион взмахнула рукой, подражая фокуснику, показывающему исчезновение шляпы-цилиндра."
nvl clear
scene bg 078 zakat
n "Один умирает загадочной смертью, один пропадает без вести..."
extend " Таинственно."
n "{nw}"
n "Впрочем, как оно доказывает, что преступник — житель Хинамидзавы?.."
nvl clear
show takano si_def at central
n "\"Понимаешь ли,"
extend " есть в Хинамидзаве древнее такое предание."
extend " Дабы смягчить гнев Оясиро-сама, следует принести ему в жертву человека.\""
n "\"Ч-Человека?!...\""
n "\"Да."
extend " Жертв оборачивали тростником, чтобы те тонули как можно медленнее, и кидали в болото без дна.\""
n "Такано-сан принялась рассказывать о жутчайших вещах — с таким видом, словно говорила о чём-то невероятно смешном."
nvl clear
show takano si_wa
n "\"Если верить рукописям, жертвам на полное погружение требовалось три дня и три ночи."
extend " В старину любили добрую шутку, не правда ли?.."
n "По-видимому, «утопить гнев» они понимали слишком буквально."
extend " Вполне возможно, их вела присказка «со временем всё уляжется»...{w=1.0} Хи-хи-хи...\""
nvl clear
n "Одна Такано-сан посмеялась остроумию."
n "Шион возражать не стала, но её ледяной взгляд не показывал, что та восторг Такано-сан разделяет..."
nvl clear
scene bg 075 zakat
show shion si def_a1 at sleva
n "\"Такие рассказы... что ж, они правдивы и легко врезаются в воображение, только вот они лишь часть тайной истории Хинамидзавы."
extend " С давних пор их знает каждый житель деревни, но никому не интересно их обсуждать.\""
nvl clear
show tomi si_wa at sprava
n "\"Такано-сан не из Хинамидзавы, но знает много."
extend " Она обожает местные предания."
extend " Всё раскапывала в одиночку.\""
hide shion
show takano si_wa at sleva behind tomi
n "\"Ах, тут хвастаться нечем."
extend " Простое любопытство."
extend " Я совсем как ребёнок..."
extend " Так и жажду повидать что-либо жуткое.\""
n "Со смущённым видом она улыбнулась Томитаке-сану."
nvl clear
n "\"Так, с-секундочку..."
extend " Вы хотите сказать, что те, кто пропадает в день убийства... приносятся в жертву Оясиро-сама?!...\""
n "Именно."
n "Шион сказала так в самом начале."
n "{nw}"
n "{i}«И кто же нынешним летом умрёт, а кто сгинет бесследно...»{/i}"
nvl clear
show tomi si_uh
n "\"...Н-ну..."
extend " Не знаю, действительно ли дело в человеческих жертвоприношениях..."
extend " Но то, что с каждым погибшим кто-либо пропадал без вести, неоспоримо."
n "...Скажем, в самом первом случае, когда убили начальника стройки, одного из виновных до сих пор не нашли.\""
n "\"И чё... разве не мог он попросту хорошо спрятаться?"
extend " Не похоже как-то на принесение в жертву...\""
nvl clear
show tomi si_def
n "\"Что ж, соглашусь."
extend " Но в следующем году, когда погиб предводитель сторонников дамбы...\""
n "\"Э-э... а, тот, который на отдыхе упал со скалы и разбился.\""
nvl clear
show takano si_def
n "\"Он упал вместе с женой."
extend " Полиция пыталась найти её тело, но, несмотря на все усилия, не смогла.\""
n "\"В ту пору поток, протекавший под скалой, вышел из берегов."
extend " Возможно, тело зарылось в ил где-нибудь ниже по течению.\""
nvl clear
scene black
n "Убийце-расчленителю наверняка не хочется попасть в руки правосудия, потому он мог залечь на дно и оставаться там по сю пору."
n "{nw}"
n "Да и ничего необычного в том, что при паводке утопленника зачастую трудно найти."
n "{nw}"
n "Просто не смогли найти тело... не думаю, что её принесли в жертву......"
n "{nw}"
n "......Как любые подобные происшествия с пропавшими без вести, ничем необычным не отдают..."
nvl clear
scene bg 078 zakat
show shion si def_a1 at sprava
n "\"В год смерти священника вышло яснее."
extend " Жена оставила предсмертную записку."
extend " {i}«Я усмирю гнев Оясиро-сама, отдав свою жизнь»{/i}, — говорилось в записке той, которую она оставила в ночь смерти священника.\""
n "{nw}"
n "...Ну, здесь, полагаю...... всё, в общем-то, ясно..."
nvl clear
show tomi si_def at sleva behind shion
n "\"Истины, впрочем, никто не знает."
n "Говорят, она утопилась в том самом бездонном болоте, про которое рассказывала Такано-сан."
extend " Полиция провела там поиски, однако смогла найти только какие-то пожитки, но не тело."
extend " Заподозрив, что самоубийство придумано для отвода глаз, полиция до сих пор её ищет.\""
nvl clear
n "Каждый год кто-то гибнет, и каждый год кто-то без вести пропадает."
n "Неужели они хотят сказать, что какой-то ловкач похищает «пропавших», а затем заживо топит их в бездонном болоте?.."
n "С места в карьер поверить не проще, чем в проклятие..."
nvl clear
n "\"А в следующем году-то... убили, помнится, жену брата главного сторонника дамбы?"
extend " Забили до смерти..."
extend " А кто-нибудь в тот раз...\""
show shion si maji_a1
n "\"Пропал."
extend " ...Мальчик по имени Ходзё Сатоши, мой ровесник."
extend " Приходился племянником и одновременно приёмным сыном убитой домохозяйке.\""
n "Вмешалась Шион грудным голосом."
n "Звучавшим так, словно та близко знала пропавшего..."
nvl clear
scene bg 075 zakat
show takano si_def at central
n "\"Ну, как-то так всё и есть."
extend " Из года в год кто-либо погибает, а кто-либо неожиданно исчезает — наверняка.\""
n "Про «неожиданно» ещё можно поспорить..."
n "Но как бы то ни было, из года в год происходят исчезновения."
nvl clear
n "\"Что ж...... попробую подытожить..."
extend " Одного убивает Проклятие Оясиро-сама, другой исчезает, потому что его приносят в жертву деревенские, вы это хотите сказать?!...\""
show shion si maji_a1 at sprava
n "\"Кей-тян, проклятия нет."
n "......Кто-то убивает людей, прикрываясь Проклятием Оясиро-сама, и кто-то приносит в жертву других.\""
nvl clear
n "\"Но тогда, Шион...... виновен житель деревни?!\""
show shion si def_a1
n "\"Я всегда так считала."
extend " ...Поразительно, не правда ли?"
extend " В эру Сёва открыто убивают людей ради каких-то древних обычаев...\""
n "Некстати, но... чувствую, недолюбливает Шион Хинамидзаву......"
nvl clear
scene black
n "Мион с радостью рассказывала о Хинамидзаве и её героическом прошлом."
n "Почему избегала разговоров о Проклятии Оясиро-сама — они бы показали деревню в дурном свете."
n "Она избегала их, не желая, чтоб у меня сложилось о деревне плохое впечатление."
nvl clear
n "А вот Шион иная..."
n "Она не потому отрицает проклятие, что не хочет представлять мне Хинамидзаву плохой, но потому, что уверена — среди деревенских жителей есть преступник."
n "{nw}"
n "Эта-то вера и отделяет её от крепкого братства жителей Хинамидзавы."
nvl clear
n "Раньше я думал ошибочно, что Шион от сестры, по сути, ничем не отлична,"
extend " но теперь, всё услышав, я твёрдо знаю — они совершенно разные личности..."
nvl clear
scene bg 078 zakat
n "\"......Так вы все считаете, что виновен кто-то из Хинамидзавы?..\""
n "Шион и Такано-сан промолчали."
n "{nw}"
n "Только молчание значило в данном случае куда больше слов..."
nvl clear
n "\"......Ещё вопрос."
extend " Коль преступник из Хинамидзавы, то кто?\""
n "Они вновь промолчали."
nvl clear
n "Задавая вопрос, я надеялся, что не получу ответа..."
n "Я бы мог в таком случае отвечать, что их слова о преступнике из Хинамидзавы — всего лишь «домыслы»."
n "{nw}"
n "Шион горько улыбнулась, понимая моё намерение, и ответила."
nvl clear
show shion si def_a1 at sprava
n "\"Моё мнение основывается лишь на косвенных доказательствах."
extend " Знала бы я, кто преступник, тут же сдала бы его полиции.\""
n "Разумно."
extend " ...Вы, Такано-сан?"
n "Так же, как Шион, та усмехнулась."
nvl clear
scene bg 075 zakat
show takano si_def at sleva
n "\"Ну..."
extend " Для начала хотела бы исправить возможное недопонимание."
extend " Видишь ли, я не играю в сыщика."
extend " Честно говоря, мне всё равно, кто виновник.\""
show tomi si_wa at sprava
n "\"А ха ха ха ха ха ха... Сложная вы личность, Такано-сан.\""
n "{nw}"
n "Томитаке-сан растерянно заулыбался, не ожидавший услышать, как той всё равно, кто преступник."
nvl clear
n "\"О да."
extend " Меня заботят одни только предания о жестоких древних обычаях."
extend " Они мне любопытны, вот и всё."
n "И цепочка происшествий меня интересует не оттого, что я хочу найти виновного, но потому, что считаю достойным внимания то, как до сих пор живы обычаи старины...\""
n "{nw}"
n "Говоря о своём любопытстве, Такано-сан расплывалась в усмешке бритвенной остроты...... Поглядев на неё, почувствовал некоторое желание передёрнуться."
n "Может, она вызывает у меня трепет оттого, что я не пойму её ценностей..."
nvl clear
hide tomi
show shion si aku_a1 at sprava
n "\"Лично меня это всё совершенно не привлекает."
extend " Завтра фестиваль Хлопковых Корабликов, и я не хочу, чтобы кто-либо погиб или безвестно пропал.\""
n "\"...Завтра, значит......\""
nvl clear
n "И точно."
extend " Совсем забыл..."
n "{nw}"
n "Ещё не известно, прервалась ли цепочка загадочных смертей, зовущаяся Проклятием Оясиро-сама."
n "Ежели прошлый год не последний, то в ночь завтрашнего фестиваля...... кто-то умрёт, а кто-то исчезнет?.."
nvl clear
show takano si_fu
n "\"Знать бы, кто завтра умрёт, а кто исчезнет бесследно.\""
n "Произнесла Такано-сан, причёсывая волосы. От её голоса и едва уловимой усмешки по спине пробрал озноб."
n "{nw}"
n "Она словно радовалась возможному завтрашнему происшествию..."
nvl clear
scene bg 076 zakat
n "Затем откуда-то донеслись громовые хлопки ладоней. Верно, с тех пивных посиделок."
n "А, верно, Мион же меня, небось, заждалась?.."
extend " Пора бы к ней воротиться..."
nvl clear
scene bg 078 zakat
show tomi si_uh at sprava
n "\"Такано-сан, да хватит вам..."
extend " Совсем вы Кейти-куна задурили.\""
show takano si_wa at sleva behind tomi
n "\"Хи-хи, прошу прощения."
extend " Дурная привычка...\""
n "Такано-сан смущённо высунула язык и вдруг перестала казаться пугающей."
nvl clear
show tomi si_def
n "\"У Такано-сан есть вредная привычка дурить легковерных ребятишек."
extend " Она просто пыталась тебя напугать, потому что ты слушал её с разинутым ртом.\""
nvl clear
n "Томитаке-сан, похоже, самый обычнейший здравомыслящий человек, не то что Такано-сан."
n "Он понял, какое впечатление на меня произвёл их рассказ, и принёс извинения."
nvl clear
show tomi si_wa
n "\"Всё, что рассказала Такано-сан, — выдумка."
extend " Прошу извинить, если она подпортила представление Кейти-куна о Хинамидзаве.\""
n "\"Ну вас, Дзиро-сан...\""
n "\"Вы тоже перед ним извинитесь, Такано-сан."
extend " Скажите, что не хотели его напугать и просите прощения!\""
nvl clear
n "Такано-сан и Томитаке-сан шутливо заспорили..."
extend " Напряжение растаяло в один миг."
nvl clear
scene black
scene bg 078 zakat
show shion si wink_a1 at sleva
n "\"Тебе лучше идти, Кей-тян."
extend " Сеструха у меня ревнивая."
extend " А я ухожу — чувствую, ругаться начнём с ней при встрече.\""
n "\"Да ну?"
extend " Ладно, пойду к Мион и попрошу прощения за ожидание...\""
nvl clear
show tomi si_def at sprava
n "\"Прости за беспокойство, Кейти-кун."
extend " Передашь Мион-тян, что мы извиняемся за то, что надолго тебя задержали?\""
n "\"А, ладно. Не думаю, правда, что ей станет веселее.\""
n "Томитаке-сан с Такано-сан рассмеялись."
nvl clear
show shion si wa_a1
n "\"Пока, Кей-тян."
extend " ...Увидимся, надеюсь, на завтрашнем фестивале!\""
n "\"Увидимся."
extend " Ты же нас знаешь."
extend " Мы адский гвалт подымем!\""
nvl clear
scene black
n "Мы с Шион поклонились Томитаке-сану и его подруге."
n "Такано-сан меня окликнула, только я чуть-чуть отошёл."
nvl clear
scene bg 075 zakat
show takano si_def at central
n "\"Спасибо, что выслушал мой рассказ."
extend " Ты умеешь слушать, Маэбара-кун, мне приятно.\""
n "\"Та ладно... какое там умею...\""
n "{nw}"
n "Меня попросту сбили с толку одна за другой подаваемые страшные сказки."
nvl clear
n "\"Интересно показалось?\""
n "\"Н-ну...... да, нескучно...\""
show takano si_wa
n "\"Тогда выслушаешь ещё, коль случай сведёт нас опять?"
extend " У Хинамидзавы найдётся много нескучных былин и сказаний."
extend " И, конечно же, среди них много жутких."
extend " Я могу о многом порассказать.\""
n "Не знаю, рад ли я предложению..."
extend " Невольно усмехнувшись, почесал затылок."
nvl clear
show tomi si_uh at sprava
n "\"Кейти-кун, ты можешь идти."
extend " Такано-сан шутит.\""
n "Вновь поклонившись, я побежал прочь."
n "Из-за спины донёсся весёлый возглас Томитаке-сана: «Увидимся на завтрашнем фестивале!»"
nvl clear
scene black
n "Я подошёл к навесу, где должна была ожидать Мион, однако её там не оказалось..."
n "Она ушла, рассердившись, что я заставил её столько ждать?.."
nvl clear
n "Спросил ближайшего взрослого — услышал, что та пошла домой вместе с родственниками."
n "{nw}"
n "......Быть может, я поступил неправильно."
n "Устыдился, что заставил Мион столько ждать..."
n "Впрочем, ум больше дивился жутким вещам, о которых поведали Такано-сан и Шион."
nvl clear
scene bg 252
n "Четыре года загадочных смертей кряду."
n "Случится ли завтра пятая?.."
n "{nw}"
n "И... возможно, что кто-то в деревне совершает убийства, изображая проклятие..."
n "И человеческие жертвоприношения, столь неестественные для века правления Сёва."
n "{nw}"
n "Почувствовал запоздалый укол совести."
nvl clear
n "Ни одна из тех жутких вещей ко мне никак не относится..."
extend " Надо было уйти оттуда, когда Мион тянула меня за руку..."
extend " Мне стыдно за своё дурацкое любопытство......"
nvl clear
show cinema
show title02
scene black
show tips_received
show text "Из тетради, I\nИз тетради, II\nИз тетради, III\nДень торжества настал"
hide tips_received
hide text
$ day_result = "wata_day08"
call screen day_completed(tips="watanagasi")
