$ save_name = "Глава о Хлопковых Корабликах.\nДень Шестой, интермедия"
scene white
scene bg 108
n "Следующий день."
n "Весь день Мион вела себя необычно, пытаясь хранить спокойствие..."
nvl clear
n "Стоило ей встретиться со мною глазами, как у ней тут же появлялись неотложные дела в туалете или ещё где-нибудь — и она немедленно исчезала."
n "Добросердечная Рэна всюду следовала за Мион, заботясь о ней."
nvl clear
scene black
scene bg 109
show satoko se aki_a1 at sprava
n "\"......Как-то странно Мион-сан себя сегодня ведёт...\""
n "\"Я мог бы всё рассказать...... но вот объяснить вряд ли смогу...\""
show rika se de_a1 at sleva
n "\"......Иногда большие девочки становятся непредсказуемыми."
extend " Лучше оставить её наедине с собой.\""
nvl clear
n "...Хм?"
n "Заметил тут — Рэна манила меня из коридора."
extend " И чего ей..."
nvl clear
scene black
scene bg 093
show rena se ko_b1 at sprava
n "\"Давай сюда, Кейти-кун.\""
n "\"Зачем позвала?"
extend " Тайну, что ль, хочешь поведать?\""
show rena se def_a1
n "\"Ну-у...{w=1.0}{nw}"
extend "... как вижу...{w=1.0}{nw}"
extend " неприятность у вас получилась........."
show rena se wa_a1
extend " ...А-ха-ха-ха-ха-ха.\""
n "\"У...... у...... гу...\""
nvl clear
n "\"Мии-тян совсем испортилась... ничего, я её починила.\""
n "\"Чего, починила?.."
extend " И как же?..\""
nvl clear
show rena se wa_b1
n "\"Ну, как сломанный телевизор."
extend " Вдарила ей под углом в 45 градусов: «Бац! Бац!»\""
n "В то же время она наглядно показывала способ починки."
n "...И непонятно, шутит она или нет..."
nvl clear
show rena se def_a1
n "\"До завтра поправится."
extend " Но хочу об одном тебя попросить, Кейти-кун.\""
n "\"......Я не хотел ей зла, но чувствую себя как преступник..."
extend " Проси о чём угодно.\""
n "\"Что же, благодарю."
extend " ......Мии-тян хочет забыть обо всём, что случилось за эти несколько дней.\""
n "{nw}"
n "Чтобы ничего не было?.."
extend "...... Что ж, тоже решение..."
nvl clear
n "\"Так вот!"
extend " Пускай Кейти-кун тоже забудет."
extend " Тогда Мии-тян вернётся в норму.\""
n "\"К-Как-то всё просто... считаешь, сработает?..\""
show rena se nande_a1
n "\"Пожалуйста, не трогай Мии-тян, покуда она не станет как раньше.\""
n "\"......М-м{cps=*0.4}......{/cps} понял.\""
n "{nw}"
n "На мне вины нету...... отчего ж тогда на душе тяжесть?"
n "Главная злодейка — Шион, притворявшаяся Мион целый день, знаючи всё!!!....."
nvl clear
n "Ох... так она ж...... и не называла-то себя Мион..."
extend " ...О-ох..."
extend " Ну и на кого мне, чёрт возьми, теперь злиться?!..."
n "{nw}"
n "Рэна хихикнула, увидев, как я, не сдержавшись, топнул ногой."
nvl clear
show rena se wa_a1
n "\"Зато теперь-то ты понимаешь, правда?"
extend " Насколько мила может быть Мии-тян.\""
n "Покойно молвила Рэна, в то время как ветерок играл с её стрижкой."
nvl clear
n "\"......Ага..."
extend " Я понял, что с ней не соскучишься.\""
n "\"Славно...\""
n "Отвечала коротко Рэна, после чего потянулась, глядя на небо."
nvl clear
scene bg 203
n "\"Когда и ты осознаешь, прошедшие несколько дней сразу же станут смешной небылицей.\""
nvl clear
n "Я также потянулся и посмотрел вверх."
n "Безоблачное небо парило недосягаемо высоко."
nvl clear
scene bg 093
show rena se def_a1 at sprava
n "\"Сегодня без клуба."
extend " Прости, но не мог бы ты нынче пойти домой сам по себе?"
extend " Только сегодня — завтра всё станет как прежде.{w=1.0}{nw}"
extend " ...Ладно?\""
n "Если я смогу тем помочь, разок отправиться домой в одиночку — плёвое дело."
nvl clear
n "\"Лады..."
extend " Мион я сказать не могу, так что скажу тебе, Рэне......"
extend " Мне жаль, что всё так получилось. Прости...\""
show rena se wa_b1
n "\"М-м!.."
extend " А ведь получилось-то так, потому что ты, Кейти-кун, ляпнул, не думая, глупость!"
extend " Теперь-то хоть научишься думать и о других?\""
n "\"Да-да, постараюсь.\""
nvl clear
scene black
scene bg 110
n "То был самый короткий мой день."
nvl clear
n "Рэна провела его не отходя от Мион, говоря с ней без перерыва."
n "{nw}"
n "Как видно, говорили они про что-то смешное; хотелось присоединиться, но я ведь пообещал не вмешиваться."
n "{nw}"
n "Мион изо всех сил пыталась не обращать на меня внимание."
n "...Поэтому я сам попробую не глядеть на неё."
nvl clear
scene black
scene bg 109
n "Обедал один, что уж давно забылось."
n "Мион с Рэной ели отдельно."
nvl clear
n "Когда я расстроенно завздыхал, явилась Рика-тян и погладила меня по затылку."
nvl clear
show rika se wa_a1 at sleva
n "\"......Кейти, вы с Мии получили важный урок.\""
n "Не ожидал от неё такого."
extend " Звучит так, будто мы поссорившиеся влюблённые, — что жутко раздражает."
n "Надеюсь, меня не позовут в учительскую после уроков..."
nvl clear
n "\"......Ты вырастешь в достойного дядю же\""
extend ", — шурх-шурх."
n "\"Хмм..."
extend " Ну а ты по своей трудолюбивости вырастешь тоже достойной, ага?..\""
n "\"......Несомненно же."
extend " Я вырасту чудеснейшим человеком.\""
show satoko se aku_a1 at sprava
n "\"О, и я тоже, когда подрасту, стану прелестнейшей леди, согласитесь?\""
nvl clear
n "\"Нет, Сатоко, ты останешься ребёночком до самых седин. Готов об заклад побиться.\""
show satoko se bik_b1
n "\"Ч-ч-ч-чеГОООООООО?!!\""
n "По щелчку пальцев Сатоко с потолка мне на макушку сверзился тазик.{nw}"
scene white
scene black
scene bg 110
extend ""
nvl clear
n "\"О-ой-й-й-й-й..."
extend " Сатоко, ты что творииишь?!!!\""
n "Бух, бах!!"
extend " Мы царапались и щипались!!..."
n "Какое же счастье, что у меня есть такие друзья."
nvl clear
show cinema
show title02
scene black
jump wata_day07
