$ save_name = "Глава о Хлопковых Корабликах.\nДень Четвёртый, про Ватанагаси"
scene bg 093
n "Я уже, кажется, объяснял."
n "В нашей школе уроки физкультуры проходят совсем непонятно."
n "{nw}"
n "Мы, правда, сначала разминаемся, но вот потом делаем кому что взбредёт."
extend " Хочешь — бесись, \nхочешь — приляг; свобода полнейшая."
nvl clear
n "\"......Могу ошибаться, но ведь есть же какие-то наставления по физической подготовке, утверждённые Советом по образованию?"
extend " Каждой возрастной группе свои упражнения, что-то такое.\""
show satoko ts aki_a1 at sleva
n "\"Кейти-сан разговаривает слишком заумно.\""
nvl clear
show rena ts def_a1 at sprava
n "\"Ну-у..."
extend " Он говорит о правилах, по которым учител{u}я{/u} проводят уроки.\""
show mion ts wa_a2 at central
n "\"Ах-хах-ха-ха!"
extend " Может, городским слабакам и нужны подобные штуки."
extend " Но неужели ты думаешь, что выросшим в деревне детям не хватает силёнок?\""
hide satoko
show rika ts wa_a1 at sleva behind rena
n "\"......Мы поспортивнее, чем тебе кажется, Кейти.\""
nvl clear
hide rika
hide rena
hide mion
n "Если подумать... может, они как раз правы."
n "Буде вдруг раздастся команда: «Старт, внимание, марш!» — то я вполне могу прийти последним."
n "{nw}"
n "Только бы никогда не пришлось бежать стометровку в клубе, иначе ад штрафных игр мне уготован..."
nvl clear
n "\"Как бы то ни было... я до поздней ночи смотрел телевизор, поэтому хочу спать."
extend " Так что я лучше высплюсь."
extend " Да и жрать на четвёртом уроке страсть как хочется..."
extend " Короче, самое время вздремнуть...\""
n "Только попытался прилечь на трубу, как Мион рванула меня за ворот."
nvl clear
show mion ts tk_a2 at sleva
n "\"У-тю-тю."
extend " Думаешь, мы дадим тебе спокойно поспать?\""
n "\"...Поглядев на выражение твоего лица, спать отважится только безумный смельчак...\""
n "{nw}"
n "Охо-хо..."
extend " Ну и чего мы делаем?!..."
nvl clear
n "\"Ладно!"
extend " Не пристало таким сорвиголовам бездеятельно ждать звонка, болтая, как домохозяйки в очереди!"
extend " Время клуба ПОШЛО!!!\""
n "\"Ха, так и знал!"
extend " Во что играем сегодня?!\""
nvl clear
scene bg 027
n "Чёрта с два я теперь высплюсь."
n "Наоборот... если немедленно не прогоню сон, тут же паду жертвой!"
n "Включить мозг немедленно!!..."
nvl clear
show rena ts hau_a1 at sprava
n "\"Рэна хочет спросить... какое сегодня наказание? Лучше знать сразу.\""
hide rena
show mion ts aku_a2 at sleva
n "\"Хы-хы-хы!.."
extend " Умница, Рэна!"
extend " На сегодня у меня есть отличная придумка!\""
n "Крутнувшись три с половиною раза вокруг оси, Мион воодушевлённо попыталась представить нам сегодняшнее жестокое наказание!"
extend " Вдруг..."
nvl clear
show rika ts de_a1 at sprava
n "\"......Прошу прощения же."
extend " Боюсь, я не смогу принять участие.\""
n "Рика-тян отказалась от клубных делишек."
extend " Редко такое бывает."
n "{nw}"
hide mion
n "Потеряв равновесие, Мион волчком полетела на землю."
nvl clear
show mion ts to_a1 at sleva behind rika
n "\"Ой-ёй-ёй-ёй-ёй-ёй... ой... ёй."
extend " Ты чего?"
extend " Плохо себя чувствуешь?\""
show rena ts def_a1 at central behind rika
n "\"А, знаю."
extend " Она готовится к Ватанагаси, Мии-тян.\""
hide mion
show satoko ts def_a1 at sleva behind rena
n "\"Именно."
extend " Он же нонче воскресеньем!"
extend " Рика упражняется, себя не жалея!\""
show rika ts ko_a1
n "\"......Я так стараюсь, что начали болеть руки.\""
hide satoko
show mion ts def_a2 at sleva behind rena
n "\"Понятно."
extend " Ну, ничего не поделаешь."
extend " Если не все могут играть..."
extend " то сегодня объявляю всем отдых!\""
nvl clear
n "\"......Прошу прощения, вот."
extend " Я буду стараться.\""
show rena ts wa_a1
n "\"Ага! Удачи там!"
extend " Помни, мы за тебя болеем!\""
nvl clear
scene bg 027
n "Когда Мион объявила о роспуске клуба на сегодня, Рика-тян и Сатоко пошли обратно в школу."
n "{nw}"
n "Только я ничего не понял из их разговора."
nvl clear
n "\"О чём речь?"
extend " Рика-тян готовится к какому-то состязанию??\""
show rena ts def_a1 at sprava
n "\"Потому как Рика-тян выступает на Ватанагаси жрицей, она исполняет священную пляску."
extend " Для чего и тренируется.\""
n "\"...Объясни по порядку."
extend " Во-первых, что есть Ватанагаси?"
extend " Потом, в каком смысле — жрицей?"
extend " И, наконец, что за священная пляска?\""
nvl clear
show mion ts to_a1 at sleva
n "\"Э-э?"
extend " Кей-тян, а вам разве извещения не присылали?"
extend " Там ведь написано?"
extend " Про то, что воскресеньем пройдёт фестиваль Ватанагаси.\""
n "Хм?.."
n "А, верно... мама говорила про что-то такое за ужином."
nvl clear
n "\"Ватанагаси прозывается фестиваль, каждый год проводимый в храме в месяц июнь."
extend " На нём очень живо и шумно!\""
n "\"Ясненько."
extend " Необычное-то какое название — Ватанагаси."
extend " ...А как вы его проводите?"
extend " Как на Торо-нагаси — отдаёте дань памяти, после чего спускаете что-то в реку?\""
nvl clear
show mion ts wink_a2
n "\"Ого, Кей-тян, соображаешь!"
extend " Как можно понять из названия, на фестивале Хлопковых Корабликов мы спускаем хлопок на воду.\""
show rena ts hau_a1
n "\"Хлопок, он хлопок изо старых футонов и зимних кимоно."
extend " Значит, мы отдаём почести матрасам?"
extend " Их ещё на жертвеннике складывают...\""
nvl clear
n "\"Слышал я, чтобы отдавали почести предкам или павшим в войну, да что там — даже ножам и швейным иголкам."
extend " Но вот чтобы футонам — ни разу."
extend " С чего пошло?\""
n "Мион похрустела шеей."
nvl clear
show mion ts def_a1
n "\"Вот чего-чего, а про это вряд ли кто знает."
extend " Возможно, мы особенно ценим тёплые одеяла и зимние кимоно из-за того, что зима здесь очень холодная.\""
nvl clear
n "\"А-а... понимаю."
extend " Ясно — за то мы чтим футоны, что не дали нам продрогнуть зимой."
extend " Значит, после отдавания почестей жрица спускает их в реку?"
extend " За что и зовётся сиё действо фестивалем Хлопковых Корабликов?\""
n "{nw}"
n "Мион да Рэна захлопали верному ответу."
nvl clear
show rena ts wa_a1
n "\"Ага, ага!"
extend " А главная жрица, которая проводит обряд...... Рика-тян!\""
nvl clear
n "\"Огооо..."
extend " Рика-тян, говоришь, жрица."
extend " .........И правда, есть у неё какая-то такая загадочность.\""
n "\"Верно! Верно!"
extend " Рика-тян в платье жрицы... хау-у!"
show rena ts ka_b1
extend " Миииленько!\""
n "Да, такой наряд бы ей подошёл."
extend " «Миииленько», без сомнения."
nvl clear
n "\"Начинает, кажись, доходить."
extend " Насколько понимаю, Рика-тян тренируется, чтобы выступить жрицей.\""
show mion ts def_a2
n "\"Так и есть."
extend " Жрица проводит над матрасами обряд очищения в ритуальной пляске."
extend " Которую как раз отрабатывает."
extend " ......Нешуточная, говорят, работёнка.\""
show rena ts def_a1
n "\"Храмовой жрице в обрядовой пляске полагается громадная мотыга... которая для Рики-тян чересчур тяжела.\""
nvl clear
n "\"А ведь Рику-тян едва видать от земли..."
extend " Насколько тяжела та мотыга?\""
n "\"Достаточно."
extend " Ведь Рика-тян упражняется с колотушкой для моти.\""
n "{nw}"
n "Так, секундочку."
extend " Она ж дико тяжёлая!!..."
n "Какая там Рика-тян, даже я бы пыхтел от натуги!"
nvl clear
n "\"Так мотыга священная, для фестиваля..."
extend " Плохо выйдет, если она её случайно уронит...\""
n "\"Ай... для ней такая работа выпадает лишь раз в году."
extend " Нам за неё разве что болеть..."
extend " Да не бойтесь вы."
extend " В прошлом-то году она справилась на отлично!\""
n "\"......Понял."
extend " Что ж, будем её поддерживать!"
extend " Хоть так ей поможем!\""
n "{nw}"
n "Немного хотелось поглядеть, как именно та тренируется."
n "Но Мион, усмехнувшись, помотала головой."
nvl clear
show mion ts fu_a1
n "\"Лучше оставь её в покое."
extend " А то Рика-тян ещё засмущается, когда Кей-тян придёт на неё посмотреть, и не сможет сосредоточиться.\""
n "А?"
extend " Не пойму слов Мион."
nvl clear
n "\"Понимаешь, не любит Рика-тян свой труд показывать."
extend " Понял?"
extend " Не надо ей мешать.\""
n "На вид Рика-тян всегда спокойна и беспечна, но и она временами трудится так, что семь потов сходит..."
n "{nw}"
n "Желая во всём выглядеть совершенной, она ни за что не захочет, чтобы другие случайно увидели её внезапную неуклюжесть..."
nvl clear
n "\"Короче, мне остаётся только молиться за её успех?"
extend " .........Удачи!!"
extend " Фурудэ Рика-а!!"
extend " Я за тебя болееею!!!\""
nvl clear
n "Ладно."
n "Залез на трубу, растянулся на ней."
nvl clear
scene black
n "\"Ура-ура, Рика-а-тяяян..."
extend " А чтобы волна поддержки стала мощнее, я пока помедитирую..."
extend " Хрррр...\""
n "{nw}"
n "\"ТАК ТЫ ВСЁ-ТАКИ СПАТЬ СОБРА-А-АЛСЯ-Я-Я-Я!!!!!\""
nvl clear
$ save_name = "Глава о Хлопковых Корабликах.\nДень Четвёртый, внешность и начинка"
scene bg 108
n "Неторопливо прошла первая половина дня. Потекли ленивые послеобеденные уроки."
n "{nw}"
n "После вчерашней вынужденной голодовки я сегодня так отобедал, что затрещало пузо..."
nvl clear
n "\"Ооох... К-как же объелся..."
extend " Послеобеденных уроков... не переживу...\""
show rena se wa_b1 at sprava
n "\"А-ха-ха-ха-ха."
extend " Кейти-кун, в тебе такой аппетит сегодня проснулся!\""
show mion se wink_a2 at sleva
n "\"Наедаешься дополна ежедневно."
extend " Но сегодня вообще меры не знал.\""
n "\"Не забыла, как я вчера без обеда остался?"
extend " Голод не утих до сих пор."
extend " Никак не могу насытиться, сколько б ни ел...\""
show mion se wa_a2
n "\"Аха-ха-ха-ха, понимаю, понимаю.\""
nvl clear
show mion se def_a1
n "\"Между прочим... Кей-тян, вот ты всегда съедаешь весь обед подчистую."
extend " Даже зёрнышка риса не оставляешь, с чего так?\""
n "\"Надо же уважать поварской труд, согласна?"
extend " Невежливо будет что-либо не доесть.\""
n "{nw}"
n "При таких словах Мион слегка округлила глаза, тут же, впрочем, рассмеявшись."
nvl clear
show mion se wink_a2
n "\"Ну даёшь, Кей-тян."
extend " С виду обычный парняга, но если взглянуть поближе... на деле ты очень правильный."
extend " Хорошо воспитанный, точнее.\""
show rena se def_b1
n "\"А, угу. Рэна согласна. Согласна!"
extend " Кейти-кун куда лучше, чем кажется!..\""
n "{nw}"
n "...Если вы пытаетесь меня похвалить, то я не совсем вас понял..."
nvl clear
show mion se wa_a1
n "\"Да ты не думай чего!"
extend " Мы всего лишь говорим, что внутри ты совсем не такой, как снаружи!\""
n "\"Это не похвала!\""
n "{nw}"
show chie si_maji at central behind rena
n "\"Эй!"
extend " Сонодзаки-сан, Маэбара-кун, вы на уроке!!..."
extend " Сколько вы успели написать, Сонодзаки-сан? Давайте сюда тетрадь.\""
nvl clear
show mion se to_a1
show rena se nande_a1
n "Мион жалобно пискнула, показывая тем самым, что её застали врасплох."
n "Ясен пень, весь урок она увлечённо болтала, так и не сподобившись поработать руками."
nvl clear
scene bg 110
show mion se to_b1 at central
n "\"Э-э, н-ну......"
extend " Я так, немножко~{font=DejaVuSans.ttf}☆{/font}...\""
n "\"Да здесь всё как раньше!!..."
extend " Вы в классе старшая, вам надо подавать остальным пример!!\""
n "Задала Мион баню учительница..."
extend " Эх, бедолага."
nvl clear
scene bg 108
show rena se def_a1 at sleva
n "\"Короче говоря, по наружности человека не судят."
extend " Его подлинной стороной может оказаться полная противоположность.\""
n "\"......Хмммм? Интересно разговариваешь...\""
n "Рэна говорила так, словно пыталась что-то мне пояснить, и я перевёл взгляд на занимавшихся Сатоко да Рику-тян."
nvl clear
n "\"Хочешь сказать, наша хулиганка Сатоко по правде-то скромная да прилежная?\""
n "{nw}"
n "Если поверить Рэне, вполне может именно так и быть."
n "Только вот чёрта с два я поверю, что Сатоко может, как в сказке, оборотиться скромной и невинной."
nvl clear
n "\"Она сейчас такая, а вот раньше совсем другая была."
show rena se wa_b1
extend " С чужой шеи не слазила, плакала по любому поводу{cps=*0.5}........................{/cps} да уж."
extend " И-хи-хи-хи... только не говори Сатоко-тян! {font=DejaVuSans.ttf}☆{/font}\""
n "\"Сатоко... и с чужой шеи не слазила?!\""
nvl clear
n "Я-то думал, что Сатоко обращается к другим, лишь когда замышляет что-то."
n "Она не из тех, кто привязывается, хотя и укрывается временами за чьей-либо спиной."
n "{nw}"
n "Всё же, напрягши мозги, я попытался представить Сатоко невинным и скромным ребёнком, по любому поводу бегущим к другим..."
nvl clear
scene black
n "\"Эй, Сатоко.\""
show satoko se def_a1 at central
n "\"Что такое? Братииик!~{font=DejaVuSans.ttf}☆{/font}\""
n "{nw}"
n "Сатоко простодушно заулыбалась и побежала ко мне..."
nvl clear
n "Только... приближается Сатоко на три шага, и ноги мои сами собой отбегают шага на три."
nvl clear
n "\"М-м???"
extend " Братик, почему вы от меня убегаете?..\""
n "\"Прости, Сатоко."
extend " Когда ты бежишь ко мне с такой притворной улыбкой, мне отчего-то кажется, что ты хочешь защёлкнуть на мне капкан.\""
nvl clear
show satoko se hn_b2
n "\"К-Как бессердечнооо!!"
extend " Братик противныыый!"
show satoko se na_b1
extend " Уаааааааа!!!!\""
n "\"А, ах... про-про-прости!!! Я тебя не хотел обидеть!\""
n "Я подбежал к ревущей Сатоко......"
extend " Что поделать, не могу я спокойно смотреть на рыдания..."
nvl clear
n "Щёлк."
extend " Трах!"
nvl clear
n "Э?!"
n "Стальной капкан?!!"
n "В мою ногу впились кривые железные зубья!"
nvl clear
show satoko se aku_a1
n "\"О-ХО-ХО-ХО!!"
extend " Попался!!"
extend " Так, продолжаем!!\""
n "{nw}"
n "Сатоко гордо подняла правую руку... и одна за другой стали разряжаться ловушки!!"
nvl clear
scene black
n "Внезапно в меня впечаталась стенка, отбросив на целых три кубика!"
n "А затем...... я увидел несущийся на меня гигантский стальной шар с шипами!!!!"
n "{nw}"
n "Пытаясь избежать участи раскатанного по земле блина...... я увидал высившийся впереди помост с огромною гильотиноооой!!!!"
nvl clear
scene white
scene bg 108
show rena se nande_a1 at sprava
n "\"Не знаю, Кейти-кун, о чём ты только что думал... но уж не о чём-то несуразном до невероятия ли?\""
n "\"Да так, ни о чём."
extend " И уж вовсе не...\""
show rena se wa_b1
n "\"Врёшь ведь."
extend " Ты так выглядел, словно тебя вот-вот раздавит шипастый стальной шар!\""
n "{nw}"
n "И отчего у меня всегда всё на лбу написано, не понимаю..."
nvl clear
n "\"Извини."
extend " Ну никак не представляю Сатоко невинной."
extend " Попытаюсь ещё раз, когда полегчает...\""
nvl clear
scene bg 109
show rika se ni_a1 at sleva
n "Затем я поглядел на сидевшую рядом с Сатоко, выписывая кандзи, Рику-тян."
n "Вот она-то как раз прилежная скромница, не то что Сатоко."
n "{nw}"
n "Если бы Рика-тян... побежала ко мне с криком: «Брааатииик!~{font=DejaVuSans.ttf}☆{/font}»...... я бы точно прижал её ко груди!"
extend " Причём крепко!!"
extend " От одной мысли... сердце забилось чаще!!!"
nvl clear
scene bg 108
show rena se wa_a1 at sprava
n "\"Кейти-кун, у тебя слюни потекли...\""
n "\"Ох, извиняюсь."
extend " Ну а Рика-тян?.."
extend " Чего, тоже не такая, как выглядит?\""
n "{nw}"
n "И я пустился в раздумья..."
n "......А действительно ли Рика-тян милая и невинная???"
n "Да нет, скорее... старая лисица. Милая-то милая, но также и умная."
nvl clear
n "\"......А ведь знаешь, Рика-тян...... в самом деле не просто милашка."
extend " Насчёт внешности ты права...\""
n "Я не мог объяснить получше, но Рэна поняла и так."
n "Она вдруг озорно на меня глянула."
nvl clear
n "\"Думаю, когда Рика-тян подрастёт, она выйдет обворожительной женщиной, сводящей мужчин с ума своей дьявольской красотой."
extend " Ну разве не здорово?\""
n "{nw}"
n "Весело прощебетала Рэна... но мне, как мужчине, отнюдь не смешно."
n "И вообще-то жутко, потому что я с ней согласен..."
nvl clear
scene bg 109
show rika se ni_a1 at sleva
show rika se wa_a1
n "Словно кожей почуяв мой взгляд, Рика-тян поглядела на нас и ангельски улыбнулась."
n "От её лика мы с Рэной так и застыли."
n "{nw}"
n "\"Хаууууу...... та-та-такая миииииленькая. Мииииленькая!~{font=DejaVuSans.ttf}☆{/font}\""
n "\"Рэна, у тебя кровь носом пошла.\""
nvl clear
scene black
n "По внешности людей не судят, говоришь?....."
extend " Ну а командирша наша, Мион?"
nvl clear
n "Поглядел на Мион, которую до сих пор отчитывала учительница."
n "{nw}"
n "С точки зрения Рэны, даже у этой вот хитро-расчётливой наглянки есть сторона иная."
extend "........................"
nvl clear
scene bg 108
n "\"Да ладно тебе. Что, и Мион по правде-то хороша и добра?\""
show rena se def_a1 at sprava
n "\"Ну да, Мии-тян хорошая, а что?\""
n "\"Э, ну это-то да, но, понимаешь!"
extend " Я не совсем то хотел сказать...\""
show rena se wa_a1
n "\"Не нужно, Кейти-кун. Я тебя поняла.\""
n "Я запутался в собственных словах, не зная, чем выразить мысли, но Рэна всё равно поняла и улыбнулась ещё ослепительнее."
nvl clear
n "\"Ну и что же ты поняла?\""
show rena se def_a1
n "\"Мии-тян загадочная."
extend " Она девушка, но ведёт себя по-мальчишечьи.\""
n "{nw}"
n "Она права."
extend " ...Я понимаю, конечно, что Мион девушка, но слова Рэны бьют прямо в цель."
n "{nw}"
n "Шалопайствуя с нею вместе, я не с девушкой будто, а с другим парнем весело провожу время."
nvl clear
n "\"Была б она парнем... подружили бы мы так, что водою не разольёшь."
extend " Вот как сейчас. А ха ха ха!\""
show rena se hau_b1
n "\"Но, знаешь,"
extend " Мии-тян иногда может быть{w=1.0}... ещё и очень женственной.\""
n "\"Рэна......"
extend " Скажи, сколько Мион тебе заплатила?\""
show rena se ko_a1
n "{cps=*0.7}\"НИ{w=0.2}-СКОЛЬ{w=0.2}-КО!{/cps}"
extend " Ну же, просто послушай, хорошо? Хорошо?\""
n "Похоже, пошутил я не ко времени. Рэна надулась."
nvl clear
n "\"Мии-тян — командир клуба, наша старшая, поэтому не позволяет себе распускаться..."
extend " Но на деле она очень милая."
extend " И я не хочу, чтобы ты это забывал, Кейти-кун...\""
n "{nw}"
n "......Рэна смотрела вдаль, будто глядя на ту, другую Мион..."
nvl clear
hide rena
n "Мион, которую я повстречал в семейном ресторане под названием «Ангел Морт», вела себя совсем по-иному, чем обычная."
nvl clear
n "Она растерялась от непривычной работы."
extend " Никак не походила на завсегда уверенную в себе Мион."
n "{nw}"
n "Услышав, что я помираю от голода, она, спешившая на работу, заскочила ко мне с обедом в коробке."
extend " И заскочила не как Мион, а назвавшись Шион..."
n "{nw}"
n "Что ж это имя для Мион значит..."
extend " \n...И кто из них — настоящая Мион?.."
nvl clear
show rena se wa_b1 at sprava
n "\"Кейти-кун, ты никогда не угадаешь, сдаётся мне. Сдаётся мне! Хи-хи-хи!\""
n "«И молчок!» — хихикнув, прижала Рэна палец к губам."
n "{nw}"
n "Наконец-таки отпущенная учительницей Мион заняла своё место, смущённо почёсывая затылок."
nvl clear
scene bg 110
show mion se to_b1 at sleva
n "\"Эх-хе!"
extend " Лично Дядька Мион считает — после начальной школы никакое образование нам не нужно!\""
n "Сказав так, она сердито плюхнулась на стул."
n "{i}«Мии-тян иногда может быть ещё и очень женственной»{/i}, значит?"
n "{nw}"
n "Интересно, увижу ли я Шион ещё?"
n "Поговорить с нею хочется..."
nvl clear
scene black
n "Динь-дилинь-дилинь!"
nvl clear
scene bg 108
n "Директор зазвонил ручным колокольчиком — электрического звонка-то нет."
n "Учительница спешно подошла к доске и принялась выписывать на ней задания на дом."
nvl clear
show rena se bik_b1 at central
n "\"О-оох."
extend " Много же сегодня делать придётся. Надо постараться!\""
n "\"И ещё......"
extend " Ты тоже, Рэна?\""
show rena se hau_a1
n "\"А? Про что ты?\""
n "\"Ты сказала, что по наружности нельзя судить человека."
extend " К тебе это тоже относится?\""
n "\"Э?{w=1.0} А-ха-ха-ха-ха-ха......"
extend " А как сам Кейти-кун... о Рэне... думает,{w=0.8}{nw}"
extend " интересно? ...интересно?\""
nvl clear
n "Рюгу Рэна, которую знаю я... бывает иногда чересчур шаловливой, но по правде она добрая, вежливая и дружелюбная... в ней нет изъяна, короче."
nvl clear
n "\"Правда? Правда?.."
extend " Ах, я была бы так...... сч-сча...... счастлива...\""
n "{nw}"
n "А если она такая только снаружи?.."
nvl clear
n "\"......Может, на деле ты — противоположность?..\""
show rena se def_a1
n "{b}\"... ... ... ... ... ... ... ... ... ...\"{/b}"
n "{i}А ты сам скажи, как по-твоему; я не разозлюсь.{/i}"
extend " Будто бы так она мне говорила молчанием."
nvl clear
n "\"..................Рэна, ты......\""
n "\"Хм. И кто же Рэна?..\""
n "\"...Т{w=0.8}...... ты же всё равно будешь Рэной{w=1.0}...... да?\""
n "{nw}"
n "Не думал, что мне станет столь неудобно."
n "...Уж не оттого ли, что с напором глядит она мне в глаза?"
n "От собственных простых слов стало почему-то самому неуютно."
nvl clear
show rena se hau_a1
n "\"Н... нечестно, Кейти-кун!"
extend " Так просто ты... не отделаешься... хау!!\""
n "Не стерпев моего молчания, Рэна багряно запылала."
nvl clear
show mion se wink_b2 at sprava behind rena
n "\"Рэнааа!"
extend " Кей-тяяян!!"
extend " Домой, домой двигаем!!\""
n "Мион подошла к нам, уже успев собраться."
n "Только уроки кончаются, враз у неё приливает живости."
nvl clear
scene black
scene bg 040
n "Привычно неспешная дорога домой."
n "{nw}"
n "Бесцельно запустив руку в карман, я вдруг осознал, что чего-то в нём не хватает."
nvl clear
show mion se def_a2 at sleva
n "\"Что такое, Кей-тян?\""
n "\"Да, видишь ли, ключ от дома никак не найду..."
extend " И где ж я его посеял..."
extend " Сегодня-то родители дома, но... дело хреново...\""
show rena se nande_a1 at sprava
n "\"Да, плохо..."
extend " Забыл где-то?"
extend " Или уронил, может?\""
n "А я будто знаю?"
n "Для начала — был у меня ключ утром вообще?"
extend " Хм?..... Не было?"
nvl clear
n "\"Кей-тян, а он как выглядит?\""
n "\"Ну, такой, на брелоке."
extend " Давным-давно его сделал в качестве задания на лето, синенький морской котик.\""
show mion se wink_a2
n "\"Да?............... У которого глаза полуприкрыты, как будто дремлет?\""
n "\"Эй, откуда ты знаешь?"
extend " Вот-вот, именно такой!\""
n "Мион отвела взгляд с усталым вздохом."
nvl clear
show mion se aku_a1
n "\"Н-нуу..."
extend " Ты позавчера ужинал в Ангел Морте, так?"
extend " Тем же вечером в ресторане нашли потерянный ключ."
extend " На брелоке с морским котиком.\""
show mion se bik_a1
n "Тут она, вдруг разволновавшись, прибавила, что ей рассказала Шион."
nvl clear
n "\"Да-а?!..."
extend " Он ещё тогда потерялся?..\""
show rena se wa_b1
n "\"А-ха-ха-ха, но его хотя бы нашли!"
extend " Его наверняка для тебя сберегли.\""
show mion se wa_b1
n "\"Точняк."
extend " Сходи-ка ты туда."
extend " Заодно с Шион потолкуешь — ты её быстро найдёшь, она совсем как я с виду.\""
nvl clear
n "Такого... я не ожидал."
extend " У меня снова появился повод пойти повидать Шион..."
n "{nw}"
n "Заодно скажу спасибо за вчерашнюю коробку с обедом."
n "Кроме того, я и сам был не против ещё чуть-чуть побеседовать с той Мион, которая называет себя Шион..."
nvl clear
n "\"Да, пожалуй."
extend " Ангел Морт, говоришь? Что ж, загляну к Шион в ресторан за ключом."
extend " Неплохо выйдет посидеть там немного за кружечкой благородного чая.\""
n "\"Аха-ха-ха-ха!"
extend " Словно из уст английского джентльмена звучит."
extend " Кей-тян, тебе не идёт!\""
nvl clear
show rena se def_a1
n "\"Вы про тот ресторан?"
extend " В котором сестричка Мии-тян подрабатывает?\""
n "\"Ага. Хочешь пойти со мной, Рэна?\""
show rena se ko_b1
n "\"Как жаль... я пообещала кое-что папе."
extend " В следующий раз, может.\""
n "Рэна расстроена — такую возможность упускать приходится."
nvl clear
show rena se def_b1
n "\"Я знаю, они двойняшки, но правда ли они так похожи,"
extend " что их даже путают?\""
n "\"Ага, не отличишь."
extend " Только внешне, впрочем."
extend " А вот внутри сестрица мила и вежлива, не то что Мион.\""
show mion se to_b1
n "Мион сердито насупилась и начала возражать."
n "...Не удержавшись, я рассмеялся над её показной сердитостью."
n "{nw}"
n "Про неё ж речь идёт!"
nvl clear
scene black
scene bg 117
n "Вернувшись домой, переоделся поприличнее и пошёл в гараж за велосипедом."
nvl clear
n "Из-за того, что смогу снова увидеть Шион, в груди горело какое-то непонятное чувство."
n "Иная Мион, зовущаяся Шион."
n "{nw}"
n "Думает, что водит меня за нос какой-то смешной небылицей."
nvl clear
scene bg 051
n "Заметил радость, с которой кручу педали."
nvl clear
n "Неужто не терпится мне увидеть Шион?.."
n "Зябко ёжусь, будто впервые направляюсь в гости к новому другу."
nvl clear
n "{i}«Мии-тян иногда может быть ещё и очень женственной»{/i}, — всплыли в памяти слова Рэны."
n "{nw}"
n "Чувство виноватости от того, что узнал о потайной стороне Мион, смешалось со стыдливой радостью от того, что знаю о ней только я."
nvl clear
n "Она — Шион."
extend " Младшая сестра-близнец Мион."
n "{nw}"
n "......Пока Мион сама не признается — что ж, пусть будет Шион."
n "Возможно, Мион самой нравится изображать иную личность."
nvl clear
$ save_name = "Глава о Хлопковых Корабликах.\nДень Четвёртый, разборка в Окиномии"
scene white
scene bg 124
n "Рывком поднялся на холм. Взору открылась железнодорожная станция."
nvl clear
n "В прошлый раз я приезжал сюда вместе с отцом, а потому смущения не испытывал, но теперь я один... и мне стало почему-то неловко."
nvl clear
n "Я приехал забрать свой ключ у Шион."
extend " Больше мне ничего не надо..."
n "Вот бы идущая на работу Шион увидала меня, шатающегося под рестораном."
n "...Эй, что за фигня, Маэбара Кейти!"
n "{nw}"
n "Разве я не только затем приехал, чтобы забрать ключ?"
n "Я же не затем явился, чтобы передать письмо с признанием, как сопливый первоклашка?!"
nvl clear
n "Ах... всякие мысли полезли в черепушку, быстро сворачивая не в том направлении..."
n "Думаю, я слишком радовался новой возможности её повстречать."
n "{nw}"
n "И поэтому... совсем немного."
n "Честно, совсем немного забылся."
n "Сам не пойму, что на меня нашло..."
nvl clear
n "Занимая всю ширину пешеходной дорожки, поперёк пути стоял мотоцикл, и я взял да и пнул его!"
nvl clear
n "Он, конечно, мешал проехать, но никакого повода пинать его у меня не было."
extend " Видать, я всё-таки слишком забылся..."
n "{nw}"
n "*Клац*, *бам*{nw}"
extend ", *бам-БАДААААМММ*!!..."
n "{nw}"
n "Один за другим упали боком три мотоцикла, и только после их страшного лязга я понял, что натворил."
nvl clear
n "\"......Ох... вот блин......\""
n "{b}\"ТЫ ШО ТВОРИШЬ, ПАСКУДАААААА?!!!\"{/b}"
n "Передо мной тут же выросли владельцы трёх мотоциклов."
nvl clear
n "Их взгляды кипели злобой, вполне подходящей хулиганам, которых они, по всей очевидности, собой представляли."
n "Страшно на меня глядя, они орали на меня, как никто никогда не орал!.."
n "{nw}"
n "Я зачарованно смотрел, будто на происходящее не со мной, как троица подваливала ко мне, звучно щёлкая каблуками по мостовой..."
nvl clear
n "Внезапно я понял, что едва касаюсь ногами земли, вздёрнутый за воротник."
nvl clear
n "{b}\"ННЭ ПРРТВОРЯЙСА, УРРООД!!!{/b}"
extend " {b}Жить надоело?!{/b}"
extend " {b}ААААаа?!\"{/b}"
n "{nw}"
n "Три хулигана стали поочерёдно рычать мне в лицо на не то чтобы связном японском, что, впрочем, вполне достигло своей цели — до смерти меня запугать."
nvl clear
n "Хотя в сердце всё же теплился огонёк бесстрашия, ноги враз ослабели, а в глотке пересохло."
nvl clear
n "\"П-Простите... я п-просто...\""
n "{b}\"КАКОЕ, НА, «ПРОСТО», А-АА?!{/b}"
extend " {b}Ты тупо пнул мой мотик!\"{/b}"
n "Я действительно виноват, оправдаться нечем."
n "{nw}"
n "...Так что я смиренно слушал их злобные вопли..."
nvl clear
n "{b}\"КАКОВА ХЕРРРРААААА?!!{/b}"
extend " {b}ТЫ, МУДАК, ПОЦАРАПАЛ КРАСКУУУУ!!!\"{/b}"
n "{b}\"Сшшь, сопляк!{/b}"
extend " {b}Как пллатить СТТШШЬ, сукаааАААА?!\"{/b}"
n "{b}\"Хсё из-за тя, говнюююк!!!\"{/b}"
n "Трое хулиганов продолжали орать, сменяя друг друга. Я совершенно не понимал, на каком они языке говорят."
nvl clear
n "Они ещё больше обозлились от моего молчания, и один поднял пустой ящик из-под пива, после чего стал колотить им о фонарный столб."
n "{nw}"
n "Ящик сломался, брызнув кусочками пластика."
extend " И затем полетел в закрытую витрину какого-то магазина."
nvl clear
n "{size=42}{b}*БАММММ*!!!{/b}{/size}"
n "Витрина отозвалась оглушительным грохотом."
nvl clear
n "Неудовлетворённый метатель ящиков пинком опрокинул урну, высыпав её содержимое на проезжую часть..."
nvl clear
n "Н-Ненормальные..."
n "Подобной свирепости полно в телевизоре и манге, но я не думал, что в действительности она столь страшна......"
n "{nw}"
n "Тут я всем нутром прочувствовал и осознал, как же уязвима и хрупка та штука, на которой держится современное общество, — мораль..."
nvl clear
n "Колени пустились в безудержный пляс."
extend " Заодно и взгляд как-то странно поплыл..."
n "{nw}"
n "Мной полностью завладел страх."
nvl clear
n "Я не мог придумать способа совладать с леденящим страхом и выбраться из сулящей плохое ловушки."
n "Остаётся только ждать, что мне кто-то поможет..."
n "...Я и не подозревал, до чего может быть страшно..."
n "{nw}"
n "Хоть кто-нибудь... мне поможет?....."
extend " Глаза сами собой заозирались."
nvl clear
scene bg 123
n "Меня окружили три заметно плохих парня..."
n "Прохожим нет смысла влезать и храбро за меня заступаться."
nvl clear
scene black
n "Можно сказать... я пожинаю собой же посеянное."
n "...Да я бы и сам, будучи на их месте... безразлично прошёл бы мимо."
n "{nw}"
n "То настигшая меня кара Небес..."
nvl clear
scene white
scene bg 124
n "{b}\"ГВВАРРРРИИ, СРРРРАНЬ!!!{/b}"
extend " {b}УРРРРОЮ, НА ХХХЕРРР!!!\"{/b}"
n "Хулиган в упор заорал на меня — столь оглушительно, что барабанные перепонки чуть не полопались."
n "{nw}"
n "Он попытался силой пробудить моё угасающее сознание."
nvl clear
n "Сжав другую руку в кулак, хулиган отвёл её за спину. Где-то в переносице вдруг заныло, словно к ней приставили холодную железяку."
n "{nw}"
n "Будто бы электрический ток пробежал чрез позвоночник."
n "Догадываясь, что меня ждёт... я изо всей силы сцепил зубы и зажмурился!!!....."
nvl clear
scene black
$ save_name = "Глава о Хлопковых Корабликах.\nДень Четвёртый, люди Хинамидзавы"
n "{b}\"Задрали орать, придурки...{/b}"
extend " {b}Исчезните, и чтоб я вас больше не видела.\"{/b}"
n "Издалека донёсся чей-то голос......"
nvl clear
n "Не отпуская моего воротника, троица круто повернулась."
nvl clear
scene cg shion_kei
else
scene bg 123
show shion si ika_a1 at central
n "{b}\"Т-Т-ТЫ КТООО, ААААА?!!\"{/b}"
n "Там стояла Шион."
extend " Нет, Мион стояла."
extend " ......Прочно расставив ноги, она ТАК свирепо глядела... я никогда ранее такого не видел."
nvl clear
n "Это не тот взгляд, который можно увидеть во время клубных потех."
n "Это вгоняющий в леденящую дрожь цепкий взгляд ястреба."
n "{nw}"
n "...Он страшен до дрожи в коленках...{w=0.8} и в то же время чертовски внушает уверенность."
nvl clear
n "\"Повторяю последний раз."
extend " Отпустите Кей-тяна и валите, покуда целы.\""
n "Недоброжелательно молвила Мион без малейшего страха в голосе."
n "{nw}"
n "Естественно, трое хулиганов только вскипели."
n "Обстановка вмиг накалилась до предела."
nvl clear
n "{b}\"АХ ТЫ СУУУУУУКААААА!!!{/b}"
extend " {b}ТЫ ННА КАВО ПАСТЬ РРРАСКРЫЛААААА?!\"{/b}"
n "Стой, Мион... Они всё равно как взбесившиеся собаки!"
extend " У них все тормоза снесло!"
nvl clear
n "\".........М-Мион......{w=0.7} Опасно же......{w=0.8} Иди скорее......\""
n "Жалко звучит, знаю..."
extend " Но я... не могу её впутывать!.."
nvl clear
n "Как ни гляди, Мион попросту пытается их запугать..."
n "Впрочем, с чего бы она стала так делать?"
n "И тут я наконец понял..."
n "{nw}"
n "......Число участников стало прибывать. Капля за каплей."
nvl clear
scene bg 123
n "Сперва я подумал, что шедший домой конторский работник остановился на нас поглазеть."
n "{nw}"
n "Затем поглазеть остановились женщины с продуктовыми сумками в руках."
n "{nw}"
n "...И когда поглазеть вышел какой-то дядька из продавцов...... стало понятно, что кое-что тут не то."
nvl clear
n "За спиной у Мион стояло... уже семеро."
n "И не похоже на то, что к ней явились на помощь друзья."
n "{nw}"
n "Так как народ подошёл самого разного возраста и пола."
nvl clear
n "Похоже, и до троих негодяев потихоньку дошло: что-то не то творится."
nvl clear
n "\"Ш-Што за шобла?!........\""
n "С другой стороны тоже стояли самые разные люди — четверо где-то."
nvl clear
n "Девушка примерно из десятого класса."
n "Дядька в фартуке хлебопека."
n "Бабуля в фартуке с длинными рукавами."
n "......И ещё, и ещё... самых разных поколений стояли там люди."
n "{nw}"
n "И они смотрели взглядами, не уступавшими в свирепости взгляду Мион."
extend " Угрожающими."
nvl clear
n "До меня дошло, что нас окружило уже больше десяти человек."
nvl clear
n "И к окружению спешил присоединиться ещё целый пят{u}о{/u}к детей."
n "......Некоторых я знал."
extend " Там и мои одноклассники."
n "{nw}"
n "......Они, значит, все... из Хинамидзавы?!"
nvl clear
n "Люди Хинамидзавы пришли к нам на помощь."
n "Население Окиномии шло мимо нас быстро-быстро, ещё больше подчёркивая разницу между нами..."
nvl clear
n "\"Хрен ли вам надо!!"
extend " Валите саей доррогай!!\""
n "{nw}"
n "Вокруг собралось... уже десятка два человек."
n "......На хулиганских рожах начало проявляться беспокойство при осознании того, что их окружили..."
nvl clear
n "Никто — в том числе и Мион — не произносил ни слова."
n "Неестественнейшая, престранная... и тем устрашающая картина."
n "{nw}"
n "...Одни лишь голоса хулиганов раздавались воплями..."
nvl clear
n "Кто-то шагнул вдруг вперёд."
nvl clear
n "...И затем все шагнули вперёд, сжимая кольцо."
n "Побледнев, хулиганы продолжали орать, прижавшись друг к другу спинами."
n "{nw}"
n "Они крыли круг площадною бранью, но — странно — звучала она так, будто те взывали о помощи..."
nvl clear
scene bg 124
n "\"Так-так-так-так, что тут у вас, что тут у вас?!\""
n "Нежданно-негаданно"
extend " плечистый полицейский пробился сквозь круг."
nvl clear
n "За ним виднелись два полицейских автомобиля."
extend " Наверное, кто-то из прохожих вызвал."
n "{nw}"
n "Из второй машины вылезли несколько не менее крепких мужчин, после чего тоже побежали к нам."
nvl clear
show shion si def_b1 at sleva
n "\"А, вы как раз вовремя, граждане полицейские!.."
extend " Они попались на вымогательстве."
extend " Прошу взять их под стражу.\""
n "\"ДА ТЫ ОХРРРЭНЕЛЛААААА!!!"
extend " Пацан перрввый начааал!!\""
n "Мион стала обычной собой, спокойно позволяя полицейским разобраться с хулиганами."
n "Ясен пень, хулиганы взбесились."
n "{nw}"
n "Однако выбора им никто не оставил."
n "Они проиграли."
nvl clear
hide shion
n "\"Ладно, ладно!!"
extend " Вы едете с нами."
extend " Шевелитесь, ну!!\""
n "{nw}"
n "Схватив хулиганов под мышки, полицейские поволокли тех к себе в автомобили."
nvl clear
scene bg 123
n "\"Нчанник, НЕ ЗАМАЙ!!!"
extend " Эт мы здесь терпилы, сышшь, твоюю мааааааать!!!\""
n "Сколько б они ни орали, полицейские не станут их слушать."
n "Их мгновенно распихали по машинам."
nvl clear
n "Кажись, они продолжали галдеть и внутри, но мне их уже не слышно."
nvl clear
scene bg 124
show ooishi si def_a1 at sprava
n "\"Вы в порядке?"
extend " Не ранены?\""
n "Детектив, наверное?"
extend " Главный полицейский заглянул мне в лицо."
n "\"......Ага...... нормально.\""
show ooishi si wa_a1
n "\"Мм-хм-хм-хм!"
extend " Что ж, худа без добра не бывает."
extend " Счастливого лета, значит.\""
n "Дородный полицейский оглядел честн{u}о{/u}е собрание и слегка поклонился."
nvl clear
n "\"Выражаю благодарность вашему гражданскому быстродействию."
extend " Сей город хранит покой только благодаря вашему единству."
extend " Что весьма чудесно."
extend " Мм-хм-хм-хм!\""
show shion si maji_a1 at sleva
n "\".........Спасибо и вам за поддержку,{w=1.0} детектив Ооиси."
extend " От лица граждан выражаю признательность за вашу ежедневную службу."
n "Для нас высокая честь видеть целого детектива, соизволившего проведать наше захолустье.\""
n "{nw}"
n "...Как-то не очень дружелюбно Шион говорила."
nvl clear
show ooishi si def_a1
n "\"Так получилось."
extend " Я как раз ехал из участка, когда пришёл вызов по радио."
extend " Ну и сделал небольшой крюк.\""
n "\"Желаю успеха в работе."
extend " Искренне за вас молюсь.\""
n "\"Мм-хм-хм-хм!"
extend " Будя вам."
extend " Хорошо, что никто не пострадал.\""
n "\"Ооиси-сааан!"
extend " Всё готово!"
extend " Едем!\""
show ooishi si wa_a1
n "\"Что же, счастливого вам всем года."
extend " .........Не могли бы вы любезно дать мне пройти?\""
nvl clear
hide ooishi
n "Дружелюбно посмеиваясь, детектив по имени Ооиси, грузно переваливаясь, прошёл сквозь кольцо и забрался во ждавшую его полицейскую машину."
n "{nw}"
n "Которая в ту же секунду завелась и помчалась прочь."
nvl clear
n "Всё случилось в одно мгновение."
n "...Так быстро пролетело, что я ничего не успел понять."
nvl clear
n "Полицейские даже не расспросили толком, что здесь творится."
n "Они как будто похватали хулиганов только с тем, чтобы толпа разошлась..."
n "{nw}"
n "Когда их машины исчезли вдали, Мион звучно щёлкнула пальцами."
nvl clear
show shion si wink_b1
n "\"ОТЛИЧ-но! Мы справились!!"
extend " Больше эти паразиты сюда не припрутся!\""
n "Всё кончилось, значит."
extend " Все сразу заулыбались, а напряжение пропало бесследно."
n "{nw}"
n "Незнакомый дядька поднял меня на ноги."
nvl clear
scene bg 123
n "\"Усё порядок, сынок Маэбары?"
extend " Ты давай потом осторожнее выбирай, с кем дратися.\""
n "\"Д-Да я не хотел с ними драться...\""
n "\"Точно цел?"
extend " Сходил бы да рентген сделал на всякий случай.\""
n "Спросила меня незнакомая тётенька с искреннею заботой."
nvl clear
n "\"Нынче нас здесь оказалось прилично — станция, час покупок."
extend " Но впредь веди себя осторожнее!.."
extend " Здеся лихой народ ходит!"
extend " Усёк?\""
n "Предупредила меня бабушка в длиннорукавном фартуке."
nvl clear
n "Победно хлопнув по нескольким подставленным ладоням, Шион подошла ко мне."
nvl clear
show shion si wa_b1 at central
n "\"Ну и ну... что на тебя нашло, Кей-тян?"
extend " Действительно, выбирай впредь, с кем связываться.\""
n "\"С-Спасибо, Мион..."
extend " Спасла меня...\""
show shion si hau_a1
n "\"......Но я же Шион...\""
n "Шион покраснела и потупила взор..."
nvl clear
show shion si def_a1
n "\"Сеструха передала."
extend " Твой ключ с морским котиком, Кей-тян?\""
n "\"А...... угу, мой."
extend " Я за ним в ресторан ехал...\""
show shion si aku_a1
n "\"Так ты забылся, и поэтому они к тебе привязались?\""
n "Теперь покраснел я."
n "{nw}"
n "...Ст-стыдно признавать... но попала она прямо в цель."
nvl clear
n "\"Ай, ладно...... Не повезло, вот и всё."
extend " Зато благодаря Шион я остался цел.\""
show shion si def_b1
n "\"Не стоит благодарности."
extend " Но, Кей-тян, дай слово, что сам придёшь на помощь, коль завидишь, как кому-то приходится туго."
extend " ...Мы такое ценим.\""
nvl clear
n "Я понимаю, какое среди них духовное братство."
n "Но только что... да, я знаю, вы меня спасли, грешно говорить, но казалось мне — это уж чересчур..."
n "Вы меня спасли, но, честно сказать, довольно жутко..."
nvl clear
show shion si wink_a1
n "\"...............Так ты идёшь?"
extend " Устал ведь, отдохнуть надо?"
extend " Я угощаю!\""
n "Кажется, в моих глазах появились непонимание и обескураженность."
n "Не дожидаясь ответа, Шион зашагала к ресторану."
nvl clear
show cinema
show title02
show black behind title02
scene black
scene bg 161
n "Прохлада внутри ресторана понемногу меня успокаивала."
n "Тело немного ноет — до того жёстко сковывал мышцы страх."
n "{nw}"
n "Одетая в форму ресторана Шион принесла пару стаканов холодного кофе."
nvl clear
show shion ma def_a1 at central
n "\"Вот, ледяной кофе."
extend " Билетик отдай в кассу, пройдёшь бесплатно.\""
n "...Мне так стыдно за всё..."
extend " Но я благодарно принял от неё билет."
n "{nw}"
n "Такой хороший день был... а я сдуру набедокурил."
extend " Сам всё испортил..."
nvl clear
n "\"Но, чёрт возьми{w=0.9}...... ты мне шкуру спасла."
extend " Шион, ты выглядела несокрушимой.\""
show shion ma wa_a1
n "\"А сама-то боялась."
extend " Но я знала, что Кей-тян в беде......"
show shion ma wink_a1
extend " Поэтому собралась с духом и сделала всё возможное.\""
n "Со смущённым видом она показала бицепс."
n "\"Шион, спасибо тебе огромное...\""
n "{nw}"
n "Я благодарил Шион..."
extend " Только поблагодарить хотелось Мион..."
extend " Мион, спасибо тебе огромное..."
nvl clear
show shion ma wink_a1
n "\"Давай-ка веселее гляди!"
extend " Ежели чувствуешь за собой должок, тогда не проходи мимо, помоги, когда кто-то в беде."
extend " Скажем, если в беду попаду я......"
extend " обещай, что поможешь.\""
n "\"А... ну да, само собой."
extend " Обещаю.\""
show shion ma wa_a1
n "\"Аха-ха-ха-ха! Всё, теперь не отвертишься!\""
n "Шион обрадовалась моему обещанию."
nvl clear
n "\"Если я попаду в беду, Кей-тян придёт мне на помощь!"
extend " Надо поскорее попасть в беду!~{font=DejaVuSans.ttf}☆{/font}{w=1.0}\n............А, заулыбался-таки!\""
n "Шион, улыбаясь, потыкала меня в щёку."
nvl clear
n "\"Невесёлый Кей-тян — неправильный."
extend " Давай, улыбайся же, улыбайся!\""
n "\"Ще-ще-щекотно!.."
extend " Пе-переста... А-ха, а ха ха ха ха!!...\""
n "Шион всё-таки удалось меня развеселить."
n "{nw}"
n "Напряжение в конце концов начало-таки отпускать мускулы..."
nvl clear
show shion ma def_a1
n "\"Проголодался?"
extend " Лично я хочу блинов."
extend " Будешь блины, Кей-тян?\""
n "Подумал отказаться, но тогда б я был не я."
extend " Посему ответил без лишних стеснений."
nvl clear
n "\"А они вкусные?"
extend " К блинам я придирчив особливо!\""
show shion ma wa_a1
n "\"Аха-ха-ха-ха!"
extend " Просьба не волноваться."
extend " Наши блины заслуженно пользуются доброй славой.\""
nvl clear
n "Шион заказала блины у случившейся рядом официантки."
n "Довольно причудливо видеть, как официантка другой официантке приказывает..."
n "{nw}"
n "Эй, Шион, разве не твоя смена нынче?.."
extend " Сидишь тут и болтаешь со мной, разве так можно?"
nvl clear
show shion ma wink_a1
n "\"Я сказала дядечке, что Кей-тян спас меня от плохих ребят~{font=DejaVuSans.ttf}☆{/font}."
extend " Он сам сказал, чтобы я тебя угостила.\""
n "\"Э-Эй, случилось ведь как раз наоборот... Неудобно как-то!..\""
n "\"Ай, неважно... Аха-ха-ха-ха-ха-ха-ха-ха!\""
n "К тому времени как принесли блины, разговор пошёл уже совсем свойский."
nvl clear
scene black
scene bg 164
n "Уминая на пару блины, мы говорили ни о чём."
n "О телепрограммах, о знаменитостях..."
n "О любимых занятиях, о еде."
extend " Словом, болтали о пустяках."
n "{nw}"
n "В разговоре я понял окончательно: Шион самая что ни на есть девушка — и душой, и телом."
nvl clear
n "...Ну ты чудак, Маэбара Кейти."
n "Шион и Мион — одна и та же личность."
n "Единственное различие — что Мион отказывается признавать себя Мион."
n "Но почему тогда мы ведём столь непохожие разговоры?"
nvl clear
scene black
scene bg 165
show shion ma wa_a1 at central
n "\"Так ты не считаешь сеструху девушкой, да, Кей-тян?\""
n "\"В-Вовсе нет."
extend " Считал бы я её парнем, я б из неё давно фарш сделал!\""
nvl clear
show shion ma def_a1
n "\"Думается, вы так близки, потому что между вами вообще нет полового влечения."
extend " ......Ну как вам тут не завидовать?\""
n "\".........Не совсем тебя понимаю..."
extend " Ну, на мой взгляд, Мион слишком хороша, чтобы девушкой быть.\""
show shion ma wa_a1
n "\"Э-э, Кей-тян, это половым неравноправием называется! Аха-ха-ха-ха-ха!\""
nvl clear
n "Её замечание заставило меня задуматься."
n "{nw}"
n "А и правда, чем таким особенным отличаются Мион и Шион?"
nvl clear
n "Мион есть Мион."
n "Неудержимая лучшая подруга, да ещё и заслуженная Капитан Клуба, всегда на три шага нас впереди."
n "{nw}"
n "Встреть я её пятью годами раньше... подозреваю, прожил бы их намного счастливее."
nvl clear
n "Ну а Шион?"
n "...Младшая сестра Мион, с первой встречи трёх дней не прошло."
extend " Я познакомился с ней только из-за того, что знал её сестру."
n "Шион тоже знала меня только со слов сестры, а в первый раз повстречалась со мной менее трёх дней назад."
nvl clear
n "Так в чём разница между Мион и Шион?.."
extend " В близости?"
extend " В теплоте отношения?"
n "...Потерявшись в роящихся мыслях, некоторое время слов Шион я не разбирал."
nvl clear
show shion ma def_a1
n "\"К примеру?.. Ты слушаешь?\""
n "\"А, прости."
extend " Да, слушаю.\""
show shion ma tk_a1
n "\"Ну, к примеру?.."
extend " А, да, вот мы с сеструхой попали в беду!"
extend " Свисаем, значит, мы вдвоём со скалы."
extend " Кого спасать станешь, Кей-тян?"
extend " Спасти можно лишь одну.\""
n "Спросила она незлобиво, словно играючись."
nvl clear
n "\"Н-Ну и вопросец!.."
extend " Я бы вас обеих спас... но не могу, правильно?\""
n "\"Именно."
extend " Придётся выбирать между Мион и Шион."
extend " Кого выберешь?\""
n "{nw}"
n "......Ну, Мион вряд ли попала бы в какую беду, да и тогда она, скорее всего, быстро сообразит, как выкарабкаться самой..."
n "......Зато Шион — обыкновенная слабая девушка, так?"
extend " Значит... выбора у меня не остаётся."
nvl clear
show shion ma wink_a1
n "\"Не сеструху ведь выберешь, ага?\""
n "{nw}"
n "А если Мион да Шион и впрямь... два разных человека?"
n "Я не мог вымолвить ни «да», ни «нет»."
n "Она улыбалась, но взгляд её прибивал к месту..."
nvl clear
show shion ma wa_a1
n "\"Короче,{w=1.0} в том-то всё дело."
extend " Сеструха, она... ... ..."
extend " ... ...М-м{w=1.0}...... э-хе-хе-хе-хе-хе!"
extend " Прошу прощения, сама забыла, что сказать хотела.\""
n "Шион говорила будто бы весело, но мне услышалось иное."
n "{nw}"
n "Пытается ли Мион передать мне что-то устами Шион?.."
n "Выводит из себя, что не могу чётко её понять."
nvl clear
scene bg 164
n "Пряча замешательство, Шион круто повернула русло беседы на 180 градусов."
nvl clear
n "\"А ты тогда как......"
extend " удивился"
extend " быстро собравшемуся народу?\""
n "\"Само собой, ещё как удивился!"
extend " Чай, не Рэна да Сатоко сбежались."
extend " На помощь пришли молодые и старые, как мужского полу, так и женского."
extend "........ Они все — хинамидзавцы, так?\""
nvl clear
n "\"Так, да."
extend " В Хинамидзаве мы все друг другу свои."
extend " Враг одного — враг для всех."
extend " «Хаты с краю» нет {b}ни у кого{/b}."
extend " ...Э-хе-хе... взаимовыручка у нас в крови.\""
n "\"И если кому-то плохо, все приходят на помощь?"
extend " Чисто мафия иль якудза какая!\""
nvl clear
n "\"Не говори так."
extend " Будь благодарнее."
extend " Тебя ведь спасли, Кей-тян?"
extend " Вот и не забывай!\""
n "Покивал."
n "Сам знаю, нужно быть более благодарным."
nvl clear
scene black
scene bg 165
n "\"Близки же жители Хинамидзавы... и сколь прочен между ними союз...\""
nvl clear
show shion ma wink_a1 at sprava
n "\"Со старины пошло, быть может?.."
extend " Хинамидзава в прошлом столько раз подвергалась угрозе исчезновения."
extend " И всякий раз мы подымались как единое целое, и бились за выживание, и побеждали. Такова наша история."
show shion ma aku_a1
extend " Вот, например......... Кей-тян, слыхал о проекте строительства Хинамидзавской дамбы?\""
n "Проект Хинамидзавской дамбы?"
n "......Может, и слышал когда-нибудь от кого-то......"
nvl clear
show shion ma def_a1
n "\"Около десятилетия тому назад предложили вдруг построить здесь дамбу, которая деревню бы затопила.\""
n "\"А... ну да, отец говорил чё-то такое..."
extend " Но проект отменили, так ведь?\""
show shion ma wa_a1
n "\"Мы добились отмены."
extend " Мы объединились!"
extend " И одержали победу в результате долгой войны!\""
nvl clear
n "Угу, припоминаю что-то такое."
n "{i}«Народные волнения усиливаются»{/i}, — печаталось повсюду в газетах с журналами......"
extend " Потом проект отменили."
nvl clear
show shion ma def_a1
n "\"Похоже, речь о дамбе заходила, когда я на свет ещё не явилась."
extend " Поначалу толки велись о предположительно небольшой плотине для борьбы с осушением почв.\""
scene bg 005
n "{nw}"
n "Но затем как прорвало..."
n "Дело пошло к неимоверного размаха ГЭС, едва ли не самой крупной в Японии, которая затопила бы не только Хинамидзаву, но и несколько других деревень выше по течению."
nvl clear
scene bg 047
n "Тут же поднялось возмущение."
n "В Парламент послали прошение отменить стройку."
n "Даже в токийское Министерство Строительства приезжали вручать письмо министру застройки."
n "{nw}"
n "Землевладельцы подали в суд на застройщиков с обвинением в ложности утверждаемого ими на бумаге."
extend " Землю поделили на много участков, дабы увеличить число владельцев и тем самым замедлить ход стройки."
nvl clear
scene bg 165
show shion ma def_a1 at central
n "\"Они попытались выкупить нашу землю, и это было ещё ничего, цветочки."
extend " Но в конце концов они стали пытаться отнять её у нас."
extend " Тогда-то"
extend " начались драки с полицейским спецназом.\""
n "\"Полицейский спецназ...{w=0.8} что, правда?"
extend " Они били жителей?!\""
nvl clear
show shion ma maji_a1
n "\"Били."
extend " Пинали!"
extend " Меня тоже били."
extend " Где-то тут, кажется?"
extend " Кожу сорвало, кровь хлестала ручьём.\""
n "С такими словами Шион постучала себе по виску."
nvl clear
n "\"Т-Ты обратилась в полицию?\""
n "Глупо жаловаться в полицию на полицейский же произвол."
n "{nw}"
n "Ясное дело, её и слушать не стали бы."
n "Она не могла доказать, что её ударил спецназовец, да и ударивший мог прикрыться тем, что исполнял свои обязанности, а она ставила палки в колёса."
nvl clear
n "\"Бабуля вконец рассвирепела."
extend " И тогда вообще жуть началась!"
extend " Пошла настоящая война."
extend " Мы не могли полагаться на какой-то вздор навроде сидячих забастовок."
extend " Мы били по ним ещё и ещё.\""
nvl clear
scene bg 182
n "Сначала подали в суд на застройщиков дамбы, требуя застопорить строительство."
n "Договорились с именитым учёным, чтобы тот выступил в защиту бесценной природы окрестностей Хинамидзавы."
n "Давили на фронтах префектуры и города, требуя отставки градоначальника, давшего согласие на постройку дамбы без учёта мнения местных жителей.{w=0.5} Устроили ему «тёмную», что называется."
nvl clear
scene bg 048
n "Естественно, в самой Хинамидзаве развернулась ожесточённая битва, достойная названия Дамбовой войны."
n "{nw}"
n "Дабы остановить произвол полицейских отрядов спецназначения, жители обратились к телевидению, показав жестокость полиции широкой общественности."
n "{nw}"
n "Даже специальную телепередачу сделали, которая показывала правительство выпирающим жителей из деревни, причём показывала по всей стране."
extend " Сработало на ура."
extend " С тех пор полицейский спецназ носа к нам не совал."
nvl clear
scene bg 124
n "Изо дня в день продолжались выступления, клич о которых разносился где только можно."
n "{nw}"
n "Круг сочувствующих расширился от Хинамидзавы к другим областям............"
extend " и в итоге деревенские жители добились-таки своего — хотя возможно, что правительство и само сочло постройку дамбы невыгодной."
extend " Несколько лет назад проект строительства дамбы решили заморозить на неопределённое время."
nvl clear
scene bg 165
show shion ma def_a1 at central
n "\"Мы делали всё, на что только были способны."
extend " Вся деревня сражалась единым целым."
extend " Тогда было так трудно... но теперь, когда всё уже позади, есть о чём вспомнить."
extend " Единение и взаимовыручка жителей живут и поныне......\""
n "Закончив рассказ, Шион уставилась в окно."
n "Её глаза выражали не грусть, а некую даже гордость."
nvl clear
n "\"Такое вот единство... это здорово."
extend " Нелёгкое дело, наверно,"
extend " — собраться молодому и старому ради одной цели.\""
n "\"Согласна с тобой."
extend " Проект строительства дамбы стал для нас тяжёлой проверкой на прочность, но в борьбе против него мы получили столько ценных уроков.\""
nvl clear
scene bg 164
n "......Испуг от недавно произошедшего пропал окончательно."
n "В стычке с хулиганами быстро собравшаяся подмога меня напугала."
n "Но теперь мне уж стыдно за свой испуг..."
nvl clear
n "Они готовы стоять насмерть за родную деревню."
extend " Оттого между ними такие крепкие узы."
n "{nw}"
n "......Возможно, неразумно так говорить... но я несколько им завидую."
n "Был бы я в Хинамидзаве во времена повстанческого движения, вероятно, и сам бы теперь разделял то единство духа."
nvl clear
n "\"Ты можешь не сознавать себя своим для деревни, потому что в Хинамидзаве тебя тогда не было..."
extend " А вот остальные признают."
extend " Причём твёрдо."
extend " Кей-тян, пускай ты только переехал, но для нас ты свой!\""
n "Ты полностью права..."
n "Я только-только сюда приехал, а на помощь мне собралась куча народу."
extend " Многих я по именам-то не знаю..."
n "{nw}"
n "......Очень потеплело в груди."
nvl clear
n "Сидя в городе, я вообще не интересовался тем, кто живёт у меня по соседству."
extend " И считал такое нормальным."
extend " Но...... здесь оно видится диким, ущербным."
n "{nw}"
n "Я принимал их за сторонних людей...... а они считают меня другом."
n "{nw}"
n "Я счастлив, а на сердце тепло..."
extend " Внутри всё распирало необъяснимое чувство."
nvl clear
scene bg 161
n "\"Сонодзаки-сааан."
extend " Хозяин велит вам приступать к работе.\""
n "Официантка постарше призывно махала Шион рукой."
extend " Похоже, той пора заняться своей работой."
show shion ma wink_a1 at sprava
n "\"А, хорошо! Уже иду-у!"
extend " Прошу извинить."
extend " Мне следует возвращаться к работе.\""
n "\"Лады."
extend " Спасибо за беседу. Приятно пообщались.\""
nvl clear
show shion ma def_a1
n "\"Ах......... ты домой?..\""
n "\"Ага."
extend " Маманя все уши прожужжит, если не вернусь к ужину.\""
nvl clear
n "Казалось, Шион хотела что-то сказать, но — промолчала."
extend " Не наговорилась, видать."
n "{nw}"
n "Увидев её лицо, я раскаялся в том, что расстроил Мион своими словами..."
n "Не успел я чего сказать в утешение, Шион встала из-за стола."
nvl clear
n "\"Держи."
extend " С билетом блины бесплатные.\""
n "Она важно показала мне рулон с билетиками, оторвала от него несколько и вручила мне."
nvl clear
show shion ma wink_a1
n "\"Славно, не правда ли?"
extend " Мне выдают бесплатные билеты поверх зарплаты.\""
n "\"Д-Да ладно."
extend " Я заплачу за блины.\""
nvl clear
show shion ma wa_a1
n "\"Ну-ну!"
extend " Когда это Кей-тян таким сдержанным стал?"
extend " У сеструхи-то, поди, с радостью принял бы!\""
n "Смеясь, она мягко вынудила меня убрать ладонь с кошельком обратно в карман."
n "Её улыбка говорила, что я ничего ей не должен, всё ж я почувствовал себя задетым."
nvl clear
n "\"Сонодзаки-сааан, подойдииите, пожалуйстааа, к стойкеее!\""
show shion ma wink_a1
n "\"А, да! Иду сейчас же!\""
n "«Пока! Славно денёк провели»,"
extend " — улыбаясь, попрощалась Шион."
nvl clear
n "\"Бывай, Мион!"
extend " За сегодняшний день большое тебе спасибо. Я никогда не забуду.\""
show shion ma wa_a1
n "\"Если не врёшь, тогда уж не забудь отплатить при случае."
extend " Буду ждать и надеяться!..\""
n "Сообразил, что нечаянно назвал её Мион."
n "{nw}"
n "Не знаю, заметила ли она ошибку."
nvl clear
scene black
scene bg 117
scene bg 118
$ save_name = "Глава о Хлопковых Корабликах.\nДень Четвёртый, приятная новость"
scene bg 170
n "После ужина я привычно-расслабленно смотрю телевизор."
n "Может показаться, что я бездарно трачу время, но на самом деле я собираю различные сведения — от состояния дел в государстве до незначительных мелочей."
n "{nw}"
n "Я вовсю пользуюсь временем после ужина, когда насытившиеся мозговые клетки работают наиболее плодотворно."
nvl clear
n "\"Тупица! Токийская телебашня куда выше!!"
extend " Аааа, чтоб тебя!!\""
n "Нынче вечером я проверяю знания, полученные из телевикторины, которую смотрю каждую неделю без перебоев."
n "{nw}"
n "Сидя у телика, я даю правильные ответы на большинство вопросов."
extend " Интересно, если б я попал на ту сцену, проиграл бы с оглушительным треском или не очень?.."
nvl clear
n "\"Кейтиии."
extend " Сонодзаки-сан просит к телефону.\""
n "\"Принял..."
extend " Сонодзаки?.."
extend " Мион?!\""
n "{nw}"
n "Поздновато уже для звонков."
extend " У меня дурное предчувствие..."
extend " О том, что звонит она по поводу клуба."
nvl clear
n "Неужели на завтра что-то этакое замышляет?"
n "{nw}"
n "Ну, это ж Мион..."
n "Возьмёт и потребует немедленно явиться на собрание клуба."
extend " Сейчас, кстати, восемь вечера."
nvl clear
scene bg 210 _lamp
n "\"Алло."
extend " Нет, я не пойду на ночное собрание клуба!\""
n "\"Э?!{w=0.8} ......Да нет же...{w=0.7} я......\""
n "Мион-то Мион, только говорит как-то странно."
n "......А вдруг это?.."
nvl clear
n "\"И-Извини."
extend " Ты, наверно...{w=0.7} Шион?\""
n "\"Да."
extend " ...Э-э... добрейшего вечера."
extend " Прошу прощения за столь поздний звонок.\""
n "Для Мион такая вежливость неестественна."
extend " Но вежливая Шион воспринимается очень легко."
n "{nw}"
n "Хотя, по сути дела, они обе — один и тот же человек..."
n "Грустно усмехаясь, я продолжал странную, но смешную игру."
nvl clear
n "\"Да я вовсе не против."
extend " Так зачем ты звонишь?\""
n "\"Кей-тян, а тебе нравятся... сладости там, тортики?\""
n "А с чего бы мне их не любить. Я ж ещё тот обжора. Ясен пень, я их обожаю!"
nvl clear
n "\"Замечательно."
extend " Знаешь, в нашем ресторане проходит летний смотр десертов.\""
n "{nw}"
n "По её словам, в ресторане меню пересматривается каждое время года."
n "И, как видно, счастливчиков-дегустаторов определяют через лотерею."
nvl clear
n "\"Десерты Ангел Морта пользуются большой славой."
extend " Попасть в дегустаторы нелегко."
extend " Ну, не стану томить,{w=1.0} воо~от! {font=DejaVuSans.ttf}☆{/font}\""
n "\"Ну и что такое «вот»... отсюда-то мне не видно, впрочем, ты не про...\""
nvl clear
n "\"Именно же."
extend " Я достала билетик дегустатора!"
extend " Раз любишь вкусности — ничего предложеньице-то?\""
n "\"Да что ты говоришь?"
extend " С таким билетом я смогу лопать десерты до потери сознания?!\""
n "{nw}"
n "И пусть с давних времён говорят, что бесплатный сыр бывает лишь в мышеловке... слишком уж хорош нынче сыр, и я не смог удержаться и не вцепиться в него."
n "Бесплатно поглощать десерты, пока пузо \nне лопнет, — невероятно!"
nvl clear
n "\"Коль согласен, я вписываю тебя в число дегустаторов."
extend " Завтра не забудь сказать своё имя на входе."
extend " Тогда всё будет!\""
n "\"«Всё будет»...... я что, смогу есть сколько угодно?!"
extend " Бесплатно?!\""
n "\"Ага, бесплатно."
extend " Десертов у нас много, посему лучше прийти голодным.\""
nvl clear
n "Уж не заманивает ли она меня во что-нибудь нехорошее?"
n "{nw}"
n "По правде ли она Шион?"
n "Или Мион, притворившись Шион, расставляет на меня какую-нибудь засаду?.."
n "Да что со мной..."
extend " Они же обе в одном теле."
nvl clear
n "\"Понимаю."
extend " Знаю, Кей-тян, про что думаешь."
extend " Думаешь, слишком вкусно звучит, чтобы оказаться правдой, ага?\""
n "\"Ик. Нет, я вовсе о другом думал......\""
n "\"Пф!"
extend " Хы-хы-хы......"
extend " Сеструха мне говорила... но ты, оказывается, и впрямь на враньё не способен."
extend " Очень милая черта, на мой вкус. Хы-хы-хы!..\""
n "Шион похихикала, как обычно смеётся Мион."
nvl clear
n "\"...Ты только не подумай чего..."
extend " Моя завтрашняя смена довольно быстро пройдёт."
extend " ......И, если тебя не затруднит... не мог бы ты со мной потом... немного со мной погулять?\""
nvl clear
n "\"Вот как... смена быстро пройдёт, значит.\""
n "\"Угу."
extend " Кей-тян будет ещё уплетать пирожные за обе щёки, а я уже всё.\""
n "\"Ну... никаких особых намерений у меня нет."
extend " Я не против с тобой погулять.\""
n "\"Я не куда-то с тобой сходить хочу."
extend " Просто, знаешь, захотелось погулять... с тобой вечерком.\""
nvl clear
n "Отказываться нет причин."
n "Можно и прогуляться, раз она так настаивает..."
nvl clear
n "\"Кстати... мы ведь с тобой, похоже, теперь каждый день видимся?\""
n "\"Верно подметила...\""
n "\"Ты дал согласие, а значит, завтра я смогу снова тебя повидать.\""
n "Чего?"
extend " Ч-Что М-Мион н-несёт??"
nvl clear
n "\"Аха-ха-ха-ха-ха, Кей-тян, у тебя голос чего-то такой нелепый стал."
extend " И что же с ним такое..."
extend " Хи-хи-хи-хи-хи-хи!\""
n "{nw}"
n "Она как-то узнала об охватившем лицо пожаре, хотя мы не по видеофону беседуем!"
nvl clear
n "\"Надеюсь, ты завтра придёшь!"
extend " Ещё раз прошу прощения. Спокойной ночи.\""
n "\"А...... спокойной.\""
nvl clear
n "Сообщив то, зачем звонила, Шион повесила трубку."
nvl clear
scene bg 170
n "Положив трубку, я вернулся в гостиную, где увидел выключенный телевизор и спящую в кресле-качалке мать."
n "Телевизор включать не хотелось, так что я поднялся к себе в комнату."
nvl clear
scene black
scene bg 080
n "\"Шион столько для меня делает...\""
n "Принесла коробку с едой, спасла от неминучей беды..."
nvl clear
n "Они, по идее, две разные личности, поэтому во школе я Мион благодарить не могу."
extend " А хоть бы и поблагодарил, она бы сказала передать сестре..."
n "{nw}"
n "Благодарить надо Шион..."
n "Надо бы завтра отплатить Шион чем-то приятным."
nvl clear
show cinema
show title02
scene black
show tips_received
show text "Что стало с тремя хулиганами"
hide tips_received
hide text
$ day_result = "wata_day05"
call screen day_completed(tips="watanagasi")
