$ save_name = "Глава о Хлопковых Корабликах.\nЭпилог. Окончание"
scene black
t "\n\n\n\n{space=140}Июнь 58 года эры Сёва.{w=2.0}{nw}"
t "{nw}"
t "В деревне Хинамидзава, входящей в состав города Шишибонэ префектуры XX, произошла серия пропаж без вести.{w=2.0}{nw}"
nvl clear
t "Подозреваемая — Сонодзаки Мион (1X лет).{w=2.0}{nw}"
t "{nw}"
t "Предполагается, что подозреваемая в 19—21 числах июня похитила пятерых жителей деревни Хинамидзава (имена — Сонодзаки Орё, Сонодзаки Шион, Кимиёси Кийтиро, Фурудэ Рика, Ходзё Сатоко) и, после непродолжительного удержания их в темнице, убила большую часть.{w=4.0}{nw}"
nvl clear
t "Сперва расследование происшествия шло медленным ходом из-за нехватки сведений, но молниеносно разрешилось по воле случая.{w=2.0}{nw}"
scene bg 198
t "{nw}"
t "Утром 23 числа полицейский патруль, проезжавший возле имения Сонодзаки, услышал из дома крик и ворвался в имение по причине чрезвычайной неотложности дела.{w=2.0}{nw}"
scene bg 199
t "{nw}"
t "Полиция спасла двух одноклассников подозреваемой (имена — Маэбара Кейти, Рюгу Рэна) и её младшую сестру (Сонодзаки Шион).{w=2.0}{nw}"
extend " Подозреваемая с места преступления скрылась.{w=4.0}{nw}"
nvl clear
scene bg 179
t "В пыточной камере, обнаруженной в подземном строении на земле Сонодзаки, нашлись лоскуты кожного покрова, волосы и кровь, принадлежащие четверым пропавшим без вести (Сонодзаки Орё, Кимиёси Кийтиро, Фурудэ Рике и Ходзё Сатоко).{w=1.0} Скорее всего, там же они были убиты.{w=2.0}{nw}"
t "{nw}"
t "Заключено, что жертв истязали в подземной камере пыток.{w=2.0}{nw}"
extend " Однако их останки по-прежнему не обнаружены.{w=2.0}{nw}"
nvl clear
t "Согласно спасённым одноклассникам, тела жертв находятся где-то в подземной части того же строения, которое использовалось семьёй Сонодзаки в качестве тюрьмы, поэтому исследование строения продолжается.{w=1.0} Однако до сих пор не известно ни местоположение тел, ни как подозреваемая скрылась оттуда.{w=4.0}{nw}"
nvl clear
t "Помимо того, полиция занялась исследованием возможных связей Сонодзаки Мион с предыдущими загадочными смертями,{w=2.0}{nw}"
extend " но не обнаружила никаких улик её прямой или непрямой причастности.{w=2.0}{nw}"
t "{nw}"
t "Повод к совершению преступления остаётся по большей части загадкой.{w=1.0} Кроме того, как род Сонодзаки, так и деревенские жители отказываются помогать работе полиции, поэтому завершение расследования займёт, скорее всего, значительнейшее время.{w=4.0}{nw}"
nvl clear
scene bg 203
t "По мнению местной полиции, происшествие является внутренней расправой за то, что считается в деревне святотатством.{w=2.0}{nw}"
t "{nw}"
t "Без сомнения, дело, будучи завязанным на местных обычаях, весьма щепетильное, поэтому полицейский штаб префектуры отдал приказ проводить расследование с особым вниманием.{w=4.0}{nw}"
nvl clear
scene bg 191
t "Ожидалось, что сестра подозреваемой (Сонодзаки Шион), пробывшая в заключении дольше всех, даст важные показания.{w=2.0}{nw}"
t "{nw}"
t "Однако происшествие так сильно повлияло на её душевное состояние, что расспрашивать её нельзя и по сей день.{w=2.0}{nw}"
t "{nw}"
t "Психиатр заключил, что это лишь временное расстройство, причиной которому служит огромное потрясение, однако до сих пор не похоже, чтобы она шла на поправку.{w=4.0}{nw}"
nvl clear
scene black
n ".........................Прошло{w=1.2} всего несколько дней..."
nvl clear
n "Тогда меня спасли Ооиси-сан и его товарищи, которых вызвала Рэна."
n "Разве что сознание потерял, а так никакого вреда я не получил."
n "Впрочем, небольшие ожоги от электрошокера на мне всё же остались."
nvl clear
scene bg 203
n "......Пока я лежал в больнице, Ооиси-сан засыпал меня всяческими вопросами..."
n "......Но вот какими — не помню, как не помню и того, чем я ему отвечал."
nvl clear
n "Я слышал, что Мион ещё не схватили."
n "{nw}"
n "Похоже, в том подземелье с темницей целая куча всяческих ответвлений с каморками."
n "{nw}"
n "Более чем вероятно, что где-то есть тайный выход наружу......"
nvl clear
n "Ложкою мёда стало...... счастливое спасение Шион полицией."
n "{nw}"
n "Мион так вела себя при прощании... что вполне могла действительно прикончить сестру..."
n "Должно быть, Ооиси-сан заявился быстрее, чем ожидалось, и поэтому на убийство ей времени не хватило."
n "{nw}"
n "Просто...... невероятно удачно вышло."
nvl clear
n "Хотя Шион спасена совершенно целёхонькой телом... умом она повредилась серьёзно."
n "{nw}"
n "При спасении, пребывая в сильной горячке, она покусала кого-то из полицейских."
nvl clear
n "Как я понял, Шион в любой тени видит Мион,"
extend " а поэтому ни в больнице, ни дома не находит покоя."
extend " Скрывается где-то в городе Шишибонэ, но где — никто не скажет."
n "{nw}"
n "......Мало того, всякий день она переезжает с места на место, боясь, что Мион придёт за ней. Даже родители не могут сказать с точностью, где она."
n "{nw}"
n "Где бы ни находилась, Шион день ото дня живёт...... в страхе того, что Мион вернётся......"
nvl clear
scene black
scene bg 196
scene bg 196 gray
n "Полиция всё так же обыскивает подземное обрядовое хранилище семьи Сонодзаки."
n "Потому как... тела жертв до сих пор не найдены."
n "{nw}"
n "Помнится, Мион говорила же...{w=0.7} что скинула...{w=1.2} тела в колодец."
n "Стало быть, где-то под землёй есть скрытый вертикальный туннель, что похож на колодец."
nvl clear
n "Правда, ни схем тайного подземелья, ни карт ни у кого нету......"
n "Хотя Рика-тян, Сатоко{w=1.0} и тела остальных жертв по-прежнему там лежат...... ещё не готово то подземелье раскрыть свои тайны..."
n "{nw}"
n "Меня приводили ещё туда, помочь обследованию места происшествия......"
extend " Ничего полезного не вспомнил."
n "............И не хочу вновь туда возвращаться."
nvl clear
scene black
scene white
scene bg 119
n "Каждый день к нам приходила с извинениями та часть семьи Сонодзаки, что живёт в Окиномии, — а именно родители Мион и Шион, они же важные птицы в якудза, вместе со своими многочисленными подручными."
nvl clear
n "Сколько мои родители ни отказывались, каждый день они приносили в качестве платы за весь нанесённый ущерб миллионные пачки йен."
nvl clear
n "Когда количество принесённых денег перевалило за двадцать миллионов, они принесли заодно и конверт с письмом."
n "{nw}"
n "......Не знаю, что в том письме было написано."
n "Две ночи родители обсуждали его без моего участия........................{w=1.0} и, наконец, приняли решение переехать."
nvl clear
scene black
scene bg 043 zakat
show rena se def_a1 at central
n "\"...Ясно..."
extend " Переезжаешь, значит..."
extend " Когда?\""
n "\"В конце следующего месяца."
extend " ......Похоже, в Хинамидзаве я не пробыл и полгода.\""
nvl clear
show rena se ko_a1
n "\"{cps=*0.4}..............................{/cps}Буду скучать."
extend " Останусь теперь...{w=1.0} одна-одинёшенька.\""
n "Рэна грустно улыбнулась..."
n "{nw}"
n "Скажи я в ответ что-нибудь ненужно-подтверждающее, и ей стало бы ещё более одиноко... поэтому заговорил о другом."
nvl clear
scene bg 204
n "\"............Иногда мне думается......\""
n "Проговорил я."
n "{nw}"
n "{i}Может, Мион вовсе не убежала и не прячется от полиции......{/i}"
n "{i}А унесли её демоны — в самом прямом смысле слова...{/i}"
nvl clear
n "{i}Не знаю,{/i}"
extend " {i}куда она запропастилась......{/i}"
n "{i}Где бы она теперь ни была... вот бы знать, что там.{/i}"
n "{i}.........Надеюсь, там есть её любимые магазинчики с привозными вещами...{/i}"
n "{nw}"
n "{i}Что там... она сможет забыть обо всех своих обременительных родовых оковах...{/i}"
extend " {i}и заживёт не как Сонодзаки Мион,{/i}"
extend " {i}а станет жить просто и весело, как Мион...{/i}"
nvl clear
n "{i}Наверно, Рика-тян и Сатоко уже к ней присоединились...{/i}"
n "{nw}"
n "{i}И... ждут, занимая себя весёлыми клубными потехами,{/i}{w=1.0}{nw}"
extend " {i}того дня, когда мы — Рэна да я{/i}{w=1.0}{nw}"
extend " — {i}придём к ним и клуб вновь станет полный......{/i}"
n "{nw}"
n "Выслушав меня, Рэна с улыбкой кивнула..."
nvl clear
scene black
scene bg 180
n "Семья Сонодзаки пыталась во что бы то ни стало удержать дело в тайне, но всё же одно издание смогло-таки обнажить его для общественности."
nvl clear
scene bg 223
n "Толки о Цепи загадочных смертей расцвели буйным цветом... и телевидение не преминуло ими воспользоваться, начав каждый день крутить про ту передачи."
nvl clear
n "В передачах говорили только про то, что могло пробудить интерес обывателя, но — ни слова о тяжести, взваленной на Мион, и — ни слова о тяжёлом прошлом деревни."
n "{nw}"
n "От подобных разговорчиков по телику начинал закипать...... но что я теперь мог поделать..."
nvl clear
scene white
scene bg 040
n "Вот интересно..."
n "Те несколько недель, которые провёл я в Хинамидзаве...{w=0.8} какой отпечаток они наложили на мою жизнь?"
n "{nw}"
n "За случившиеся здесь недели{w=0.6}{nw}"
extend " я повстречал самых лучших друзей, какие у меня когда-либо были,{w=0.8}{nw}"
extend " а время проводил так, что навсегда запомню его как лучшее время в жизни."
n "Не думаю......{w=1.0} что когда-либо их забуду..."
nvl clear
n "Средства массовой информации показывают Мион в искажённом свете."
n "{nw}"
n "Они поиграются с ней, пока обывателю не надоест,{w=0.8} а потом скоро забудут,{w=0.8} как о мусоре, выброшенном на помойку......"
n "{nw}"
n "Как один из тех немногих, кто знал настоящую Мион...... я должен помнить её такой, какой она была по правде."
n "Хотя бы так, надеюсь...... я смогу её поддержать."
nvl clear
n "......Небо выс{u}о{/u}ко, и плывут по нему нахохлившиеся тучи..."
n "Настоящее лето... почти наступило."
nvl clear
scene white
scene black
scene bg 082
n "Мне и сейчас...... отчего-то кажется, что Шион — да нет же, Мион — позвонит около десяти вечера."
n "Конечно, теперь, когда всё закончено, звонок не должен более{w=1.5} прозвучать."
n "{nw}"
n "......Но именно потому, что я не знал, придёт ли звонок{w=1.0} вообще...{w=1.0} да откуда...... и от кого......{w=0.8} я боялся."
nvl clear
n "Мион всё-таки до сих пор скрывается......"
n "Поэтому сказать, что всё действительно кончилось... нельзя."
n "{nw}"
n "И всё же я чувствовал потому не один лишь страх... Но также хотел, чтоб Мион была в безопасности."
n "Последнее помогало мне забороть страх и лечь спать спокойно."
nvl clear
scene black
n "Выключил свет."
nvl clear
n "Поначалу, когда выключал свет, страх полностью завладевал мною."
n "{nw}"
n "Но уже на вторую ночь страх обратился раскаянием..."
nvl clear
n "Лучик лунного света, падавший из-за шторы, освещал куклу, стоявшую на столе..."
nvl clear
n ".........Да."
n ".........Ту самую куклу{w=1.0}{cps=6.0}.........{/cps} которую мне следовало подарить Мион."
n "{nw}"
n "Она из Англии привезена — и расхватывают их, видно, как горячие пирожки."
n "......Шион говорила, что лучше всех та, которая в пышном платьице, — та, которая теперь у меня на столе."
nvl clear
scene bg 153
n "Выйдя из больницы... первым делом я пошёл в магазин игрушек."
n "Кроме той, на витрине, кукол полностью распродали."
nvl clear
n "Сперва хозяин отказался продавать куклу с витрины... но, когда он узнал, что я главный выживший в том происшествии, он тотчас же согласился."
nvl clear
scene black
n "Впрочем, вряд ли когда в жизни...... представится мне возможность отдать ей подарок..."
n "{nw}"
n "Пусть и осознавая это...... я всё-таки жду той возможности."
n "А куклу я поставил на стол... чтобы сразу отдать ей, когда та всё же появится."
nvl clear
scene bg 118
scene black
n "*Тук*."
nvl clear
n "......Странный звук."
n "...Неизвестной природы."
n "{nw}"
n "Для дождевой капли он слишком громок... От удара же мошки о лампу звук совершенно иной."
n "{nw}"
n "Подумав, что послышалось, опять закутался в одеяло......"
nvl clear
n "*Тук*."
nvl clear
n "...А вот снова."
n "Нет, всё-таки не послышалось..."
extend " Оно прозвучало на самом деле."
nvl clear
n "Откуда же?"
n "Встав с матраца, я включил свет."
scene bg 082
n "{nw}"
n "Если он прозвучал два раза — может быть, и в третий раз прозвучит."
extend " ......Но вот откуда..."
extend " Напряг со всей силы уши......"
nvl clear
n "*Тук*."
n "Окно."
extend " В окно... ударился какой-то камешек... или что-то такое."
n "Когда я понял, что камни кидает не ветер, но человек, то аж подскочил от испуга."
nvl clear
n "Посмотрел на часы...... два часа ночи."
n "{nw}"
n "Кто ж это... в такое-то время?.."
n "Тихонечко приоткрыв шторы... я выглянул наружу..."
n "{nw}"
n "Подле фонаря у калитки, несмотря на позднее время...... кто-то стоял."
nvl clear
scene bg 118
n "Вот некто наклонился, подобрал камешек... и кинул в моё окно."
extend " Камешек глухо стукнулся о стекло."
n "Кто же это....................."
n "{nw}"
n "\"............Ах.................. ххх!.....\""
nvl clear
n "Дыхание перехватило..."
n "Если не обознался......{w=1.0} то Мион."
n "Торопливо распахнув окно, я пригляделся к ней."
nvl clear
show mion si def_a1 at central
n "Н... не обознался."
n "Мион!.."
extend " Мион же!!....."
extend " Она живая!!..."
n "{nw}"
n "Мион прижала палец ко рту, показывая, чтоб я не шумел."
n "И очень кстати... а то я как раз собирался радостно ей закричать."
nvl clear
n "Мион сейчас...... в очень щекотливом положении..."
n "Пускай на дворе тёмная ночь, по имени её звать нельзя."
n "Я махнул ей — спускаюсь, жди, — после чего вылетел из комнаты, накинув лёгкую рубашку поверх пижамы."
nvl clear
scene black
n ".........На лестнице затормозил."
nvl clear
n "Сердце моё ликовало, но наряду с ликованием{w=0.8}...... я осознал с грустью{w=1.0} — она, верно, пришла попрощаться в последний раз."
nvl clear
scene bg 081 _door
n "Так что, воротясь в комнату......... я взял со стола куклу."
n "Если есть боги на свете...... то я навечно в долгу перед ними."
n "{nw}"
n "Если мы больше никогда не увидимся......{w=1.0} всё равно, спасибо богам огромное... за единственную в жизни возможность!!..."
nvl clear
scene black
scene bg 021
n "Надел сандалии,{w=0.8} отпер дверь, {w=0.8}снял цепочку...{w=0.8} и выскочил наружу."
nvl clear
scene bg 118
n "\"Ффух......{w=0.7} ф-фу......{w=1.0} Мион!..\""
show mion si wink_a2 at central
n "\"Аха-ха-ха-ха, давненько не видели-ись..."
extend " Ну?"
extend " Как жизнь, как дела?\""
n "Мион замахала рукой, словно... здороваясь в обыкновенное утро."
n "{nw}"
n "Сомнений нет... она Мион."
extend " Взаправдашняя Мион..."
nvl clear
n "\"......Ты...{w=1.0} с тобой ничего не случится...... что так вот разгуливаешь?!...\""
show mion si wa_a2
n "\".........Да не, ничё."
extend " Э-хе-хе-хе...\""
n "...А она вообще понимает, что её ищет полиция?.."
nvl clear
n "Она ведёт себя как больной, замаявшийся лежать в больнице и тайком сбежавший оттудова погулять..."
extend " Не могу не дивиться такой небывалой беспечности."
n "{nw}"
n "И всё же она так в духе Мион... что полнит сердце радостью."
nvl clear
n "\"Неважно...... А чего ты"
extend " в такое время сюда пришла?\""
show mion si def_a2
n "\"...Хотела поговорить напоследок.\""
n "Тогда я заметил."
n "На лбу Мион выступали крупные капли пота."
n "{nw}"
n "И улыбка её, казавшаяся широко-безоблачной... ежели приглядеться, увидишь — натянутая......"
nvl clear
scene black
n "\"......Я{w=0.7}...... э-хе-хе-хе......{w=0.8} не......{w=1.0} ...могу... больше здесь оставаться...\""
n "Она выговаривала слова с большим трудом..."
extend " Улыбалась — и то через силу."
nvl clear
n "\"С-С тобой всё в порядке?.."
extend " Тебе плох...\""
n "\"...Я...... пы-пы...... пыталась держаться...{w=0.7} аха-ха-ха{w=0.8}... но я с-себя знаю......"
extend " Не хочу больше... не могу..."
extend " м-моё в-врем-мя{cps=4.0}......{/cps} по-почти вы-вышло..."
extend " А... ха ха ха.........\""
n "Лицо Мион окаменело... Улыбка разом пропала с него..."
n "{nw}"
n "И она-то... когда ей так плохо...... пришла меня повидать?....."
nvl clear
n "\"А... ха-ха-ха-ха...{w=0.6} ха ха...... ха{w=0.7}...... фххх{w=0.4}......... ха-а{w=0.4}......... х-хах!..\""
n "{nw}"
n "Смех прекратился... сменившись частыми вдохами-выдохами."
n "Я потянулся похлопать её по спине, но она отбила руку."
nvl clear
n "\"С тобой всё в порядке?!..."
extend " Заканчивай себя мучить..."
extend " А, точно..."
extend " Мион, я же...\""
n "Должен отдать тебе"
extend "... куклу......"
n "{nw}"
n "Осознав, что времени нам отпущено не так много, я решил сперва разобраться......{w=0.8} с последним долгом."
nvl clear
n "......Но вот разобраться с ним...{w=1.5}{nw}"
extend "..................... Ох......"
nvl clear
scene black
call toketu
n ".........................Кх{w=1.0}...... ххх..."
n "....................."
n "......В животе{w=1.5}...... горячо."
nvl clear
scene bg 122
n ".........Мион{w=1.0}...... толстенным... ножом, кухонным ножом, кажись, да, таким{w=1.2}... ткнула меня......"
n "...И дави... ла на него всем телом, и как будто бы...{w=0.6} прово... рачи...{w=0.5} вала..."
n "Ми... он?.."
n "...Эй......{w=0.7} бо{w=1.0}... ль...{w=1.0} но.........{w=0.5} же......"
nvl clear
n "{b}\"Ха{w=1.0}...... ха-ха-ха... {size=28}{cps=*0.6}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха{w=0.1}!..{/cps}{/size}{/b}"
extend " {b}Справилась...{/b}"
extend " {b}СПРАВИЛА-АСЬ!..{/b}"
extend "... {b}{cps=*0.6}{size=26}К{w=0.1}хы-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха{w=0.1}!!!{/size}{/cps}\"{/b}"
n "{nw}"
n "Я повалился на землю..."
n "В животе жарко...... будто бы... огонь охватил......"
n "Мион, увидев меня поверженным, попятилась на пару шагов... и разразилась неистовым смехом."
nvl clear
n "{b}\"{cps=*0.4}Х{w=0.05}Ы{w=0.05}-{w=0.05}Х{w=0.05}Ы{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}-{w=0.05}Х{w=0.05}Ы{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}-{w=0.05}Х{w=0.05}Я{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}-{w=0.05}Х{w=0.05}Ы{w=0.05}-{w=0.05}Х{w=0.05}Ы{w=0.05}-{w=0.05}Х{w=0.05}Ы{w=0.05}-{w=0.05}Х{w=0.05}Ы{w=0.05}-{w=0.05}Х{w=0.05}Ы{w=0.05}-{w=0.05}Х{w=0.05}Ы{w=0.05}-{w=0.05}Х{w=0.05}Ы{w=0.05}-{w=0.05}Х{w=0.05}Ы{w=0.05}-{w=0.05}Х{w=0.05}Ы{w=0.05}-{w=0.05}Х{w=0.05}Ы{w=0.05}-{w=0.05}Х{w=0.05}Ы{w=0.05}-{w=0.05}Х{w=0.05}Я{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}!{w=0.05}!{/cps}{/b}"
extend " {b}Я смоглааа, я всё-ё-ё смоглааАААА!{/b}"
extend " {b}Всех убилааа... кого хотелаААААА!!...{/b}"
extend " {b}{cps=*0.4}Ы{w=0.05}-{w=0.05}Г{w=0.05}Ы{w=0.05}-{w=0.05}Г{w=0.05}Ы{w=0.05}-{w=0.05}Г{w=0.05}Ы{w=0.05}-{w=0.05}Г{w=0.05}Ы{w=0.05}-{w=0.05}Г{w=0.05}Ы{w=0.05}-{w=0.05}Г{w=0.05}Ы{w=0.05}-{w=0.05}Х{w=0.05}Ы{w=0.05}-{w=0.05}Х{w=0.05}Ы{w=0.05}-{w=0.05}Х{w=0.05}Я{w=0.05}-{w=0.05}Х{w=0.05}Ы{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}-{w=0.05}Х{w=0.05}А{w=0.05}!{w=0.05}!{w=0.05}\"{/cps}{/b}"
nvl clear
scene black
n "...Всплыли в уме слова, сказанные Мион в тот день... при прощании."
nvl clear
show mion ki sin_a1 red at central
n "{i}«Мион больше не вернётся......»{/i}"
n "{nw}"
n "{i}Если ты хоть раз ещё увидишь меня, помни:{w=0.8} то лишь оболочка...{/i}"
n "{i}Демон, принявший моё обличье.{/i}"
n "Демон."
extend " ...Демон."
extend " ......Демон..."
nvl clear
scene bg 118
n "\"...М{w=0.9}......... Ми{w=0.8}..................... о-он..................\""
show wata_owner_01
alpha 0.0
linear 1.0 alpha 1.0
n "{w=1.0}Я же{w=0.8}...... думал{w=0.9}......... это......"
show wata_owner_02
alpha 0.0
linear 1.0 alpha 1.0
extend " {w=1.0}Почему......{w=0.6} как так...{w=0.6}............... Мион......."
show wata_owner_03
alpha 0.0
linear 1.0 alpha 1.0
n "{nw}"
n "{w=1.0}Кровь, натекав... шая... из меня......{w=1.0} красила куклу, купленную{w=0.8} для Мион, в кр{w=1.0}асный... такой красный{w=0.6} цвет..............."
show wata_owner_04
alpha 0.0
linear 1.0 alpha 1.0
n "{nw}"
n "{w=1.0}..............................Мион............\n............"
nvl clear
scene black
scene bg 122
n "Не знаю, стоит ли благодарить судьбу"
extend " за то, что дала повидаться с Мион ещё раз......"
extend " или всё ж таки проклинать её за то, что встреча окончилась так несчастно?....."
n "{nw}"
n "Так и не выбрав, что с нею делать... я начал потихоньку терять сознание, погружаясь в какое-то чёрное болото без дна......"
nvl clear
n "Куклу, которую я купил Мион.........{w=1.0} всё больше пятнает кровь........."
n "Как только ни оттираю её......{w=1.0}.........{cps=*0.6}...... она всё{cps=*0.6} больше{cps=*1.5}.........{cps=*0.6} па... чка......{cps=*1.5} ется............{/cps}{/cps}{/cps}{/cps}{/cps}"
nvl clear
n "\n{w=0.3}А{w=0.3} {w=0.3}п{w=0.3}е{w=0.3}ч{w=0.3}а{w=0.3}л{w=0.3}ь{w=0.3}н{w=0.3}а{w=0.3}я{w=0.3} {w=0.3}л{w=0.3}у{w=0.3}н{w=0.3}а{w=0.3} {w=0.3}б{w=0.3}е{w=0.3}л{w=0.3}а{w=0.3},{w=0.3} {w=0.3}т{w=0.3}а{w=0.3}к{w=0.3} {w=0.3}б{w=0.3}е{w=0.3}л{w=0.3}а{w=0.3} {w=0.3}—{w=0.3} {w=0.3}п{w=0.3}о{w=0.3}ч{w=0.3}т{w=0.3}и{w=0.3} {w=0.3}л{w=0.3}е{w=0.3}д{w=0.3}я{w=0.3}н{w=0.3}а{w=0.3}я{w=0.3}.{w=0.4}"
nvl clear
scene black
jump wata_day17_epilogue
