$ save_name = "Глава о Хлопковых Корабликах.\nДень Десятый, нарастание тревоги"
scene black
n "Положив трубку, я поискал телефон Рики-тян в школьном справочнике."
nvl clear
n "Ага!.."
n "{nw}"
n "От спешки пальцы тряслись, и пришлось несколько раз перенабирать жалкий номер из пяти цифр."
nvl clear
scene bg 170
n "\"Кейти..."
extend " Кому ты звонишь на ночь глядя?"
extend " Не звони так поздно, грубо же...\""
n "\"М-мне сейчас надо!!\""
n "Прикрикнул я на мать, напряжённо слушая гудки в трубке......"
extend " Ну же... ответь!!..."
nvl clear
n "Сейчас... почти одиннадцать вечера."
n "Не такое уж раннее время."
extend " Можно сказать, ночь."
n "{nw}"
n "...Быть может, Рика-тян уже легла спать?.."
n "Но, когда телефон так трезвонит... она же проснётся, да?!"
nvl clear
n "Рика-тян... не отвечала."
n "Не отвечала......"
n "{nw}"
n "............НЕ ОТВЕЧАЛА!!"
nvl clear
n "Быть может, она не слышит."
n "Телефон от кровати далеко расположен...{w=1.0}... да ну, ещё чего..."
n "Когда спишь, звонок всё равно слышен отлично..."
nvl clear
n "...Тогда......{w=1.0} она пошла в туалет...{w=1.5} или... а, верно, моется!"
n "Пока моешься, трубку поднять не сможешь, пускай даже слышишь звонок..."
n "{nw}"
n "...Сейчас, правда, поздновато для ванны... хотя, возможно, Рика-тян моется перед сном."
n ".....................Перезвоню, пожалуй, через полчасика......"
nvl clear
scene black
n "Всё же я продолжал ей названивать без передышки."
n "{nw}"
n "Звонил и звонил."
n "Снова, снова, снова набирал номер."
nvl clear
n "......Она не отвечала."
n "Я названивал, наверно, уже с полчаса..."
extend " но не отвечала она."
nvl clear
n "Может, от моих непрерывных звонков она боится взять трубку?!"
n "{nw}"
n "......Нет, это вряд ли........."
n "................................"
nvl clear
n "Больше нет смысла пытаться."
n "...Уж лучше сходить к ней домой!.."
n "{nw}"
n "Только вот... где Рика-тян живёт?.."
n "Блин, я... ни разу не интересовался!!..."
nvl clear
n "...Хотя в справочнике нашёлся и её адрес, адрес ничего мне не говорил..."
nvl clear
n "......Может, на карте найду?!"
n "{nw}"
n "Фурудэ Рика..."
extend " Фамилия — Фурудэ."
n "Редкая фамилия. Такую найду в два счёта!!..."
nvl clear
n "Только вот, порывшись в тумбе, где лежал телефонный справочник, я ничего не нашёл, кроме каких-то каталогов доставки, телефонов различных учреждений и прочей фигни!.."
nvl clear
n "Чёрт, чёрт... чёрт!!..."
n "Я раскидывал содержимое ящиков, но... ничего не нашёл, что указывало бы, где живёт Рика-тян."
n "{nw}"
n "Успокойся, Маэбара Кейти!.."
n "Если не знаешь... так спроси кого-нибудь!"
extend " Кто знает!"
nvl clear
scene bg 170
n "\"Верно......{w=1.0} Рэна должна знать адрес!\""
n "Поискал телефон Рэны в том же справочнике."
n "{nw}"
n "Рюгу... Рэна..."
extend "... вот она."
nvl clear
scene black
scene bg 080 _door
n "\"Алло..."
extend " Рюгу слушает.\""
n "Ворчливый голос дядьки средних лет."
n "Отец Рэны, наверно..."
extend " Поздно звоню, надо быть обходительным......"
nvl clear
n "\"П-прошу прощения за столь поздний звонок..."
extend " Звонит Маэбара, не могу ли я поговорить с Рэной-сан?..\""
n "\"Рэйна моется{w=1.0}...... хотя нет, вроде вышла?"
extend "..... Рэйна,"
extend " тебе приятель звонит.\""
n "Точно, её же на самом деле звать Рюгу Рэйна."
n "Я настолько к Рэне привык, что странно слышать, как её зовут Рэйной..."
nvl clear
n "\"Алло."
extend " Я тут.\""
n "\"А... э-это я, Кейти."
extend " Извини, что так поздно!..\""
nvl clear
n "\"О?"
extend " Кейти-кун?"
extend " Что так поздно? ...так поздно?\""
n "\"...Да, знаешь......... хотел узнать, где живёт Рика-тян.\""
nvl clear
n "Рэна как будто слегка удивилась моему позднему звонку..."
n "Но, заметив мою торопливость, мигом стала сурова голосом."
nvl clear
n "\"Ммм,"
extend " ладно."
extend " Где дом для собраний под храмом Фурудэ, знаешь?"
extend " Там, за ним, двухэтажный сарайчик."
extend " Она там живёт.\""
n "{nw}"
n "Что-то не очень помнится... ладно, раз она живёт подле храма, остальное на месте узнаю."
nvl clear
n "\"П-Понял!"
extend " Спасибо."
extend " Извиняй, что звоню так поздно."
extend " Отцу тоже передай извинения.\""
n "\"Пустяки, Кейти-кун."
extend " Только почему ты хочешь знать, где живёт Рика-тян?\""
n "Рэна необычно резким тоном остановила меня, когда я собрался прервать разговор."
nvl clear
n "......Я секунду поразмышлял, стоит ли ей говорить."
n "{nw}"
n "{i}Е-го у-би-ли, по-то-му что я рас-ска-за-ла.{/i}"
nvl clear
n "\"......Кейти-кун?"
extend " Я жду ответа."
extend " Зачем тебе в такое время понадобилось узнать, где Рика-тян живёт?\""
n "Рэна пыталась говорить как обычно, но в её словах чувствовалась большая тревога..."
nvl clear
n ".........Ну и что делать, Кейти?"
n "Можно ли... рассказать Рэне?.."
n "{nw}"
n "{i}Он по-гиб, по-то-му что у-знал.{/i}"
n "{i}Я при-зна-лась, и е-го у-би-ли......{/i}"
nvl clear
n "\"...Кейти-кун?!"
extend " Я серьёзна."
extend " Ответь, пожалуйста!\""
n "Рэна снова задала вопрос, и таким строгим тоном, какого я услышать не ждал."
extend " Ошеломлён..."
nvl clear
n "Рэна тоже...... друг Рики-тян."
n "......Беспокоиться об исчезновении Рики-тян......{w=1.0} она имеет полное право."
n "{nw}"
n "...Если рассказать ей..."
n ".........То смогу пришибить страшные мысли...... на время!"
nvl clear
n "\"Рэна...{w=1.0}...... хм{w=0.8}......... не знаю, стоит ли тебе говорить, но...............\""
n "\"Так.\""
n "Очень серьёзный голос."
n "{i}Кейти-кун, я поверю любому твоему слову...{/i}"
extend " Так он звучит."
n "И он дал мне достаточно храбрости...... чтобы сказать..."
nvl clear
n "\"Чувствую{w=1.0}............... Рике-тян грозит беда.\""
n "\"Только ли чувствуешь?.."
extend " Или у тебя всё ж есть чем подтвердить своё чувство?..\""
n "......Вообще-то терять время на разговоры с Рэной сейчас не хотелось."
n "Но, слыша её спокойный голос, я чувствовал, как исчезает ненужная торопливость..."
nvl clear
n "\"...Подтвердить... нечем, но...............\""
n "Всё же я колебался."
n "{nw}"
n "{i}...Я рассказал Рике-тян о том, как мы пробрались в Сайгудэн.{/i}"
n "{i}А ранее Шион рассказала старосте, и тот пропал без вести.{/i}"
n "{i}Значит... Рика-тян может стать следующей.........{/i}"
nvl clear
n "......Не знаю, как это разъяснить Рэне."
n "...Пока я колебался, Рэна заговорила сама."
nvl clear
n "\"Извини, что спросила."
extend " Не надо мне подтверждения.\""
n "Рэна рассмеялась так, будто её ничто не тревожило."
n "...Не поняв, что тут такого смешного, я впал в недоумение."
n "Рэна же продолжала сильным, весёлым голосом."
nvl clear
n "\"Ты беспокоишься о друге."
extend " Тут не надо никаких подтверждений."
n "...Если даже Рика-тян спит и ты её разбудишь, за такое она не рассердится — да и никто бы не рассердился.\""
n "......Рэна...... спасибо тебе..."
nvl clear
n "\"Но сначала проясню кое-что, Кейти-кун..."
extend " Ты ведь уже звонил Рике-тян домой?"
extend " И не смог дозвониться, поэтому спрашиваешь у меня, где та живёт?\""
nvl clear
n "\"А... ага!"
extend " Больше десяти минут кряду дозвониться пытался."
extend " Может, спит она и звонка не слышит...\""
n "\"Рика-тян живёт в очень маленьком доме."
extend " Она не могла не услышать звонка, пускай бы даже спала."
extend " Сатоко-тян там же, поэтому быть не может, чтоб они обе не услыхали.\""
nvl clear
n "\"...А?"
extend " Сатоко живёт с Рикой-тян?..\""
n "\"Угу."
extend " Ты не знал?"
extend " ......Ладно, потом об этом!"
extend " Как ни говори, а всё-таки непонятно, почему никто не взял трубку, коль ты так долго звонил.\""
n "{nw}"
n "Рэна неожиданно быстро уразумела чрезвычайность положения."
nvl clear
n "Мне стало капельку легче, но..."
n "Всё же то, что Рэна считает положение чрезвычайным, губит заодно надежду на лучший исход — что мои страхи напрасны."
nvl clear
n "\"Я сейчас же поеду к Рике-тян домой."
extend " Поедешь со мной?"
extend " Я тогда за тобой заскочу.\""
n "\"Лады."
extend " Тогда встречаемся там же!"
extend " Я подожду!\""
n "\"Нет!"
extend " Я к твоему дому подъеду,"
extend " жди там."
extend " Скажи родителям, что поедешь со мной к Рике-тян!\""
nvl clear
n "\"......К моему дому?"
extend " Да ну, только время терять...\""
n "\"И ещё, ты звонил Мии-тян?"
extend " Она в таких случаях во как надёжна!"
extend " Если не звонил, я позвоню!\""
n "На секунду мысли остановились."
n "{nw}"
n "......Ведь Шион практически только что советовала остерегаться Мион."
nvl clear
scene black
n "......Если за ежегодными загадочными гибелями действительно стоит семья Сонодзаки..."
n "...Тогда наследница рода Мион каким-нибудь образом к ним да относится..."
n "{nw}"
n "Тогда...... загадочные гибели Такано-сан и Томитаке-сана как-то связаны с исчезновением деревенского старосты?....."
nvl clear
scene bg 082 _door
n "\"Пока!"
extend " Скоро прибуду!"
extend " Жди!!\""
n "После чего Рэна сразу оборвала связь."
n "{nw}"
n "......Ладно, сейчас не нужно подозревать Мион."
n "Главное сейчас — проверить, всё ли в порядке с Рикой-тян."
nvl clear
scene black
scene bg 021
n "Переоделся, достал ключ от велосипеда."
n "Думаю, легче будет всё-таки встретиться там же, где мы условились ждать по дороге в школу."
n "{nw}"
n "Незачем Рэне домой заезжать..."
nvl clear
scene bg 118
n "Скажи я, что иду на улицу, родители б \nрасшумелись — так что я тихонько выскользнул из двери."
n "Ночь стояла отвратительно влажная... совсем нет привычной прохлады."
nvl clear
scene black
scene bg 243
n "...Она говорила, Рика-тян и Сатоко живут вместе."
n "{nw}"
n "...?!..."
n "Значит... не только Рики-тян...{nw}"
extend " а и Сатоко там нет?!"
nvl clear
n "Осмыслив, что те живут вдвоём, стремительно сообразил, насколько всё хуже."
n "{nw}"
n "Но... Сатоко же{w=1.0}... она ж ни при чём?!"
n "Рика-тян могла пропасть по некоторой причине... но не Сатоко!!..."
nvl clear
show rena si bik_a1 at central
n "\"К... Кейти-куууун!!!.....\""
n "Рэна уже подъехала."
n "Ничего так скорость на велике."
n "{nw}"
n "...Тяжёлое дыхание показывало, как Рэна спешила."
nvl clear
n "\"А, Рэна!"
extend " Погнали!!\""
show rena si ko_a2
n "\"Кейти-кун..."
extend " Я же сказала — жди дома.\""
n "Нахмурившись, молвила Рэна."
n "......Она зла?"
extend " Искренне не понимаю, за что..."
nvl clear
n "\"Н-ну... думал, тут встретиться быстрее...\""
show rena si okoru_b1
n "\"Кейти-кун... ты вообще соображаешь хоть что-нибудь?!.....\""
n "С неподдельной яростью крикнула Рэна."
extend " Никогда её такою не видел..."
nvl clear
n "\"А... а-а ч-что...... соображать надо?..\""
n "Заметив, похоже, что меня напугала, Рэна глубоко вздохнула раз-другой, а затем продолжила мне выговаривать..."
extend " с по-прежнему неспокойным видом."
nvl clear
show rena si ko_b2
n "\"Кейти-кун..."
extend " Вчера пропал деревенский староста и в деревне жуткий переполох поднялся, правильно?\""
n "\"Ага.........\""
n "\"И теперь, Кейти-кун, ты говоришь, что Рика-тян и Сатоко-тян пропали.\""
n "\"...Ага..."
extend " К... как-то так, да......\""
nvl clear
show rena si okoru_b1
n "\"Чего ты тогда себя-то не бережёшь?!!"
extend " Опасно так стоять одному посреди ночи чёрт знает где!!\""
n "...Потихоньку я начал понимать, почему Рэна гневается..."
nvl clear
n "\"Ты не забыл сказать родителям, что мы идём домой к Рике-тян?"
extend " ......Если выйдет, что"
extend "... мы с тобой пропадём... тогда будут хотя бы знать, куда и когда мы ушли.\""
nvl clear
n "......Даже в таком положении Рэна столь хладнокровно мыслила... От неё почти что мороз исходил."
n "{nw}"
n "С ночи Ватанагаси..."
n "Каждую ночь кто-нибудь исчезает или гибнет."
nvl clear
n "В праздничную ночь Такано-сан с Томитаке-саном погибли при загадочных обстоятельствах."
n "{nw}"
n "Следующей ночью пропал деревенский староста..."
n "{nw}"
n "...А на другую ночь пропали Рика-тян и Сатоко..."
nvl clear
n "......Я заботился лишь о себе..."
extend " но теперь вся Хинамидзава попала в такое «чрезвычайно неестественное положение», что само слово «неестественный» кажется лишним..."
nvl clear
n "Рэна ждёт, что и мы исчезнем, и потому сказала сообщить родителям, куда я направился."
n "{nw}"
n "......Мне стыдно своей безрассудности...{w=1.0} а то, что мне стыдно её сегодня, пугает."
nvl clear
n "\"......Прости..."
extend "... ещё не сказал.\""
show rena si def_a1
n "\"Хм."
extend " Так вернёмся да скажем!\""
n "Мы помчались обратно ко мне с полдороги."
nvl clear
$ save_name = "Глава о Хлопковых Корабликах.\nДень Десятый, ночь высокой луны"
scene bg 122
n "...Луна висела неестественно высоко."
n "{nw}"
n "......Под ней — безграничная, ледяная пустота."
n "......Они безжалостно убивали последнюю надежду на то, что случившееся — сон."
nvl clear
n "В эту безумную ночь... Рэна была настолько спокойна и решительна, как никогда не была."
n "Она даже отругала меня за беспечность......{w=1.0}{nw}"
extend "...\n......Превращение Хинамидзавы пугало меня страшнее всего на свете..."
n "{nw}"
n "Луна висела неестественно высоко."
nvl clear
scene bg 242
n "Мион, присоединившаяся к нам на полпути, естественно, с большим недоверием отнеслась к известию о пропаже Рики-тян и Сатоко."
nvl clear
show mion si maji_a1 at sleva
n "\"......Точно уверен, Кей-тян?"
extend " Представляешь, как я разозлюсь, если ты пошутил?\""
n "Мион заметно недовольна..."
extend " потому что в подобной шутке смешного ни капли."
n "{nw}"
n "Ясен пень, я сам понимаю, насколько неудобные утверждаю вещи..."
nvl clear
n "С позавчерашней ночи, когда проводили Ватанагаси, каждую ночь кто-нибудь гибнет иль исчезает."
n "...И тут уж нельзя шутить, что исчезли ещё и Рика-тян да Сатоко."
nvl clear
show rena si def_b1 at sprava
n "\"Мии-тян,"
extend " если это всё-таки шутка, давай не станем злиться, а посмеёмся."
extend " Это же будет шутка."
show rena si ko_a1
extend " \n......И мы должны проверить, шутка то или нет.\""
show mion si def_a1
n "\".........Верно говоришь..."
extend " Извините, что разворчалась.\""
n "{nw}"
n "Какой бы дурацкой ни была шутка, ежели найдём наших друзей живыми-здоровыми, она останется шуткой..."
extend " В ответ Рэне Мион примирительно усмехнулась."
nvl clear
scene black
n "Мион села на свой велик."
n "Мы покатили по ночной дороге, не освещаемой почти ничем, кроме фар наших железных коней."
nvl clear
scene bg 251
show mion si def_a2 at sprava
n "\"Кей-тян, с чего ты вдруг надумал звонить Рике-тян в такой поздний час?\""
n "Мион задала тот же вопрос, на который я не смог дать ответ Рэне..."
nvl clear
n "\"......Да вот, кишками почуял... что ещё надо?\""
n "Во мраке плохо видать, но Мион как-то непонятно ухмыльнулась."
n "......Даже в такой темноте видно — не убедил."
nvl clear
hide mion
n "\"Мне плохой сон привиделся, вот я и беспокоюсь.\""
show rena si hau_a1 at sleva
n "\"Кейти-кун... видел, как Рику-тян похищают?..\""
n "\"...Да не...... знаешь..."
extend " Такое неясное что-то... как будто предчувствие..."
extend " Если б Рика-тян взяла трубку, я б и тебе, Рэна, потом позвонил, и тебе, Мион.\""
n "Довольно убедительно врал на ходу."
nvl clear
scene black
scene bg 252
n "Сказать, что я говорил с Шион, сродни признанию в том, что я с ней пробрался в Сайгудэн тою ночью..."
nvl clear
n "Мион вопросов больше не задавала."
n "Не знаю, поверила ли мне на слово."
n "Хотя, возможно, сейчас ей важнее найти Рику-тян и Сатоко живыми-здоровыми, чем заниматься допросами."
n "{nw}"
n "Прискорбно, что я сему рад..."
nvl clear
n "......Почему-то недавно я стал сторониться Мион, хотя та особенно не изменилась."
n "После того как услыхал от Шион и Ооиси-сана, что Мион, оказывается... наследница огромного рода..."
n "{nw}"
n ".........Нет."
n ".........Я просто пытаюсь стереть кое-что из памяти."
nvl clear
n "Припомни-ка, Маэбара Кейти."
n "Первой-то про вечер Ватанагаси спрашивала тебя... не кто иная, как Мион."
n "И в очень-таки недобром духе притом..."
extend " Что, забыл уж, какое напало на тебя тогда потрясение?.."
n "{nw}"
n "......Та Мион... казалась не той Мион, какую я знаю."
n "{nw}"
n "......Та Мион больше............ походила на ту Мион, о которой мне рассказали Шион с Ооиси-саном..."
nvl clear
n "Правильно."
n "...Если б я не повидал ту Мион...... я бы сейчас не относился к ней так."
n "...Да что с ней тогда стряслось?.."
n "{nw}"
n "......Наверно, я нарочно забиваю голову всякими пустяковыми мыслями..."
extend "... пытаясь не натолкнуться на то самое важное, самое необходимое..."
nvl clear
n "Впереди меня крутила педали Мион, её длинные, собранные хвостом волосы трепал ветер."
n "...Сколько я ни пялился на её спину, ответа не приходило..."
nvl clear
scene black
scene bg 085 night
n "Мы подъехали к ступеням из камня, ведущим ко храму."
n "Конечно, мы не станем подымать велики вверх на себе."
extend " Их оставили у подножья лестницы."
nvl clear
n "\"Храм Фурудэ, значит......\""
n "\"Тутошние места считаются вроде открытого парка, но на деле они — частная собственность рода Фурудэ.\""
n "Все земли вокруг храма — частная собственность?"
n "Облик храма наглядно показывал, какой же он древний..."
n "Он стоит здесь не какой-то жалкий десяток-иной лет, нет, он стоит очень давно..."
nvl clear
n "\"Древняя, видно... семья Фурудэ?"
extend " Поколений небось прилично сменилось...\""
nvl clear
show rena si ko_a1 at central
n "\"...Ох..............."
extend " их нет."
extend " Непонятно.\""
n "Голос Рэны тревожен. Я подбежал к ней."
nvl clear
n "\"Рэна, в чём дело?\""
n "\"......Здесь всегда стоят велосипеды Рики-тян и Сатоко-тян."
show rena si ko_b1
extend " Погляди..."
extend " Нигде нет.\""
nvl clear
scene black
n "Посмотрел по сторонам."
n ".........Точно, других велосипедов, кроме наших, не видно."
nvl clear
scene bg 085 night
show mion si def_a2 at sleva
n "\"А не могли они куда-нибудь в другое место поставить?\""
n "\"......Скажем, занесли вверх по лестнице.\""
nvl clear
show rena si nande_a1 at sprava
n "\"Кейти-кун, девочки так не могут.\""
n "Согласен, Рика-тян да Сатоко ни за что не смогли бы втащить велосипеды наверх по ступенькам."
nvl clear
n "Ещё не дойдя до их двери, мы нашли очередной дурной знак..."
n "Правда, велосипеды могли стоять где-то в тени деревьев......"
n "{nw}"
n "Сейчас мне просто не хотелось принимать ненайденные велосипеды за очередное доказательство исчезновения..."
nvl clear
n "\"Пошли!.."
extend " Проще сразу дом проверить!\""
n "Обменявшись кивками, мы побежали по лестнице."
nvl clear
scene black
scene bg 244
n "Пройдя через храмовые врата, мы ступили на усыпанный мелким камнем внутренний двор."
n "{nw}"
n "......Такая мёртвая тишина стояла, что не верилось, будто здесь проходил праздник Хлопковых Корабликов."
nvl clear
n "\"...И где же дом, в котором живёт Рика-тян?\""
show rena si def_a1 at sleva
n "\"Сюда."
extend " За мной.\""
n "Рэна пустилась бегом..."
extend " Подбежали к дому собраний, обогнули его."
nvl clear
scene black
scene bg 240
n "Позади него стоял сборный двухэтажный сарайчик, в темноте смахивавший на склад материалов."
nvl clear
show mion si def_a1 at sleva
n "\"Света нет......"
show mion si aku_a2
extend " Спят, наверное?..\""
show rena si def_b1 at sprava
n "\"Постучимся.\""
n "Рэна с Мион подошли к сараю, отнюдь не казавшемуся жилым зданием."
n "{nw}"
n "......Я думал, Рике-тян пристало б жить в доме получше, раз у её семьи такой храм..."
extend " Сильно удивлён."
nvl clear
scene bg 241
show rena si bik_b1 at sprava
n "\"Рика-тяяяян!!!"
extend " Сатоко-тяяяяяян!!"
extend " Вы тууууут?!\""
n "Рэна покричала в сторону окон второго этажа,"
extend " всё повышая голос."
n "{nw}"
n "...............Ответа не последовало.{w=1.5}"
n "Что там, тут и признаков жизни-то нет..."
nvl clear
hide rena
show mion si maji_a1 at sleva
n "\"Наверно, заснули..."
extend " А ну-ка, разбудим их.\""
n "Мион загрохотала по металлическим воротам двумя кулаками. Раскатистые отзвуки помчались вдаль."
nvl clear
hide mion
n "...Такой шум они точно заметили бы."
n "{nw}"
n "Включили бы свет, раскрыли окна... да как заорали: «КАКОЕ СЕЙЧАС ВРЕМЯ, ПО-ВАШЕМУ!»"
nvl clear
n ".........Но так не случилось."
extend " ............Никто не ответил."
nvl clear
n "Когда Мион перестала стучать по воротам, тишина быстро воцарилась вновь."
n "{nw}"
n "......Тишина...... подстёгивала самые пугающие догадки..."
n "...Я почувствовал, как от лица отливает кровь..."
nvl clear
scene bg 240
show rena si nande_a1 at sprava
n "\"Закрыто..."
extend " ...А можно ли попасть внутрь ещё как-нибудь?..\""
n "Рэна не теряла надежды."
n "Пока она сама не увидит, что их внутри нет, ни за что не поверит."
n "{nw}"
n "......Её упорство меня взбодрило."
nvl clear
scene bg 241
n "\"А! Может, они забыли запереть наверху окна?.."
extend " Попробую-ка!\""
show mion si def_a2 at central
n "\"Кей-тян, вот лесенка.\""
n "Мион приставила к стене найденную ей лестницу."
n "Земля не очень ровна, чтобы лестницы ставить, но Мион держала ту твёрдо."
nvl clear
scene black
n "Мне по лестницам лазить не приходилось."
n "...Выглядя жутким неумехой, я потихоньку одолевал ступеньки... после чего проверял очередное окно на втором этаже."
nvl clear
scene bg 240
show rena si nande_b1 at sprava
n "\"Мии-тян, я главный дом проверю на всякий!"
extend " Сейчас вернусь!\""
hide rena
n "Рэна унеслась прочь."
extend " ......Какой ещё главный дом?"
nvl clear
scene black
n "\"Настоящий дом семьи Фурудэ."
extend " Он давно пустует — с тех пор как её родители умерли.\""
n "\".........А... ну да..."
extend "... Родители Рики-тян умерли, значит...\""
n "Вспомнил......"
extend " Сатоко живёт с ней, верно?"
nvl clear
n "\"Сатоко — такая же сирота."
extend " Её родители упали со скалы, по слухам, проклятые Оясиро-сама........."
extend " Был брат, Сатоши...... но его тут нет больше...\""
n "\"Сатоши?.. Слыхал я такое имя......\""
n "Вспомнил..."
extend " Он тот парень, который пропал в прошлом году из-за проклятия."
nvl clear
n "\"С тех пор Сатоко и Рика-тян живут здесь вдвоём."
extend " Одни, ведь родни у них не осталось..."
extend " Помогают друг другу.\""
n "\"...Но ведь есть главный дом?"
extend " Там, думается, проще жить...\""
n "Из-за штор я не мог посмотреть, что внутри..."
extend " но жить в таком домике двум девчуркам едва ли легко."
nvl clear
n "\"Они жили там поначалу......"
extend " Но Рика-тян сказала, ей больно вспоминать о родителях.\""
n "\".............................................\""
n "Не знал, что у них такое горе..."
n "В школе они обе так жизнерадостны, что и представить нельзя......"
nvl clear
$ save_name = "Глава о Хлопковых Корабликах.\nДень Десятый, превращения Мион"
n "\"...Тяжело, должно быть...... Рике-тян............ и Сатоко.\""
n "{nw}"
n "\"Она проклята.\""
nvl clear
n "\"......А?\""
n "Мион вдруг... произнесла глухо что-то насчёт — я расслышал — проклятости."
nvl clear
scene bg 241
show mion si tk_a2 at central
n "Обернувшись на неё с лестницы, я переспросил."
nvl clear
n "\"Мион... ты... чего там сказала?..\""
scene black
n "\"Я сказала — она проклята.\"{nw}"
extend ""
n "...Придерживая лестницу, Мион поглядела мне в глаза снизу вверх."
n "......И только её взгляд встретил мой, как тело пронизал мороз абсолютного нуля по шкале Цельсия..."
nvl clear
n "Глаза Мион выглядели грязно-мутными, а в зрачках бурлило и кипело адское варево."
n "Они безумно вращались... и как будто побулькивали..."
n "{nw}"
n "...Я... оказался припёртым наверху лестницы......"
nvl clear
n "\"Ми...... Мион... что у тебя......... с лицом?..\""
n "«Знаешь, дурацкие у тебя шутки», — хотел я с кривой усмешкой произнести, чтобы разрядить обстановку."
n "Однако... на шаткой лесенке... из горла от растущего страха вырывался лишь сиплый шёпот..."
nvl clear
n "\"Ходзё Сатоко."
extend " Проклятая девчонка, она носит проклятие Оясиро-сама.\""
n "Мион... отвечала... как будто на неслышимый вопрос кого-то другого..."
nvl clear
n "\"Только её родители упали со смотровой площадки парка, разбившись насмерть."
n "Погибли только родители, плохо с ней обращавшиеся,{w=1.0} одна она выжила."
n "...Тётке, взявшей девчонку к себе и жестоко над ней издевавшейся, в ночь Ватанагаси вышиб мозги ненормальный, бивший так, что разбил череп вдребезги."
n "...Сатоши-кун, всегда её защищавший..."
extend " ни с того ни с сего пропал без вести в её день рождения."
n "Он её пальцем не тронул, но всё же исчез."
nvl clear
scene aka1
n "...Полиция заклеймила его убежавшим из дома, но Сатоши-кун так не сделал бы."
extend " Он всегда шёл навстречу трудностям,"
extend " работал один до седьмого пота и ни у кого не просил помощи."
extend " Он всё из себя выжимал ради сестрёнки, но его устранили."
n "{b}Его устранили, хотя он жил только ради неё.{/b}"
extend " {b}Бедный Сатоши-кун.{/b}"
extend " {b}Сатоши-кун так и не получил благодарности.{/b}"
extend " {b}До чего же неблагодарная девчонка.{/b}"
nvl clear
n "{b}......Она проклятая.{/b}"
extend " {b}Приблизишься к ней, познаешь ту же судьбу.{/b}"
extend " {b}От проклятия ты либо погибнешь,{/b}{w=0.8}{nw}"
extend " {b}либо сгинешь бесследно.{/b}"
extend " {b}Разве с ней можно мириться,{/b}{w=1.0}{nw}"
extend " {b}разве с ней можно мириться?.....{/b}"
extend " {b}Рика-тян исчезла из-за Сатоко,{/b}{nw}"
extend " {b}{cps=*0.2}так{w=0.1} и{w=0.1} есть,{w=0.1} так{w=0.1} и{w=0.1} есть,{w=0.1} так{w=0.1} и{w=0.1} есть,{w=0.1} так{w=0.1} и{w=0.1} есть,{/cps}{/b}{w=0.1}{nw}"
extend " {b}{cps=*0.2}так{w=0.1} и{w=0.1} есть,{w=0.1} так{w=0.1} и{w=0.1} есть,{w=0.1} так{w=0.1} и{w=0.1} есть,{w=0.1} так{w=0.1} есть,{/cps}{/b}{w=0.1}{nw}"
extend " {cps=*0.2}{b}{w=0.1}так{w=0.1}, так{w=0.1}, так{w=0.1}, так{w=0.1}, так{w=0.1}, так...{/b}\"{/cps}"
nvl clear
scene black
n "Мион полубезумно повторяла одно и то же, покуда её голос не сошёл на нет..."
n "...Её плечи предательски вздрагивали, отчего шаталась лестница со мной вместе."
n "{nw}"
n "Земля начала ходить ходуном... напоминая, как далеко я сейчас от земли."
nvl clear
n "\"С-Спокойно, Мион!!..."
extend " Я-я т-тебя не понимаю!!\""
n "{nw}"
n "Сомневаюсь, что до неё дошло."
n "......Мион только сильнее затрясла лестницу..."
nvl clear
n "По...... помогите......"
n "Она...... п-повалит лестницу......{w=1.0} На помощь...{w=0.8}... на по!!......"
n "{nw}"
n "Тут послышался приближающийся топот нескольких человек."
nvl clear
scene bg 240
n "\"Э-э...... э-эЭЭЭЭЭЭЭЙ-Й-Й!!"
extend " С-сю-сю-СЮДААААА!!!!\""
n "Я едва не позвал на помощь в полный голос."
n "За Рэной бежали четверо или пять взрослых с фонариками."
nvl clear
scene bg 241
show rena si nande_a1 at sprava
n "\"Кейти-кун, Мии-тян, простите, что заставила ждать!"
extend " Ключ у меня!\""
show mion si wink_a2 at sleva
n "\"О, ты спасла нас."
extend " Тут повсюду окна закрыты."
extend " Не знали уж, чё делать.\""
n "{nw}"
n "Мион говорила так, будто ничего не случилось...... Меня снова встряхнул страх..."
nvl clear
hide rena
n "Сейчас лестницу придерживала, несомненно, Мион."
n "Именно Сонодзаки Мион."
n "{nw}"
n ".........Тогда{w=1.0}...... кто, чёрт возьми{w=1.0}... только что...{w=0.8}... несла бешеный бред?.."
n "Кто...... несла жуткую околесицу... про какую-то проклятость?.."
nvl clear
scene black
scene bg 240
n "Я поскорее соскочил с лестницы, пока Мион снова не оборотилась тою Мион, которая на деле никакая не Мион..."
nvl clear
n "Один дядька пытался открыть большие ворота на первом этаже, перебирая связку ключей."
nvl clear
show rena si def_a1 at sprava
n "\"Дом Рики-тян был раньше складом сельсовета на случай чрезвычайного положения."
extend " Так что в доме старосты и посейчас есть ключ от ворот.\""
show mion si def_a2 at sleva behind rena
n "\"А теперь дом во владении Рики-тян и Сатоко."
show mion si wa_a1
extend " \n...Впрочем, стоит он всё равно на земле Фурудэ,"
extend " так что никто не жалуется.\""
n "Мион улыбнулась мне."
n "......Я только посмотрел на неё, бледный."
n "{nw}"
n "Мион, ведущая себя по-обычному... только усиливала жуткость виденной до неё Не-Мион......"
nvl clear
scene black
n "{b}*Звяк...... дрынь, др-р-р-р-ры-ры-ры-ры-ры-ры...... {size=24}грах!!*{/size}{/b}"
nvl clear
n "С давних пор не открывавшиеся ворота наконец открылись."
n "Найдя выключатель, Рэна врубила свет и побежала внутрь."
extend " Я — за ней."
nvl clear
n "\"Рика-тяяян!!"
extend " Сатоко-тяяян!!"
extend " Отзовииитееесь!!\""
n "Мы поднялись по узкой лесенке."
n "...Снаружи я видел один только склад, но изнутри в нём немалое указывало на обжитость."
nvl clear
n "......Запах немного напоминал о его хозяйках."
n "Это точно был дом Рики-тян и Сатоко."
nvl clear
scene bg 062 _nolamp
scene bg 062
n "Первый этаж служил кладовкой для сельсовета, но второй предназначался исключительно для житья."
n "Как в однокомнатной квартире, за кухней находилась жилая комната на восемь татами."
nvl clear
n "У стен стояли впритык шкафы разных размеров и видов, а в углу высилась горка белья."
n "В центре комнаты стоял складной стол, на нём — скляночки для соевого соуса и прочих приправ... Ощущалась незамысловатость здешней жизни."
n "{nw}"
n "Непонятно, почему сейчас, когда ночь на дворе, их тут нет."
n "...Взрослые начали подниматься к нам, галдя всё громче."
nvl clear
show mion si maji_a1 at sleva
n "\"Что?....."
extend " Нигде нет?!\""
show rena si ko_a1 at sprava
n "\"Угу..."
extend "...... Нигде."
extend " Что-то явно не так.\""
n "Всего лишь вчера пропал староста и в деревне поднялся громадный переполох."
n "...А сегодня вдобавок Рика-тян и Сатоко..."
nvl clear
scene bg 062
n "...Может, они ночью не спят?"
n "Да чёрта с два."
n "Но велосипедов-то нет."
n "Куда ж они подевались в такое-то время?!"
n "{nw}"
n "Укатили куда-то и до сих пор не вернулись?!"
extend " Куда же?!"
nvl clear
n "Взрослые засовещались. Мгновенно поднялся гам."
n "{nw}"
n "...Но Мион заставила всех умолкнуть."
nvl clear
show mion si maji_a1 at central
n "\"......Не хочу расставлять кресты, но... староста наш, Кимиёси-сан, пропал только вчера."
extend " ...И я не считаю это совпадением.\""
n "...Согласные с Мион взрослые побледнели..."
extend " Так же и я с Рэной..."
nvl clear
show mion si maji_a2
n "\"Предположим... они пошли в гости к соседям, попили чаёк и уснули."
extend " А хозяева, вполне возможно, не хотят их будить."
extend " ......Поэтому для начала исключим такую возможность."
extend " Макино-сан, проверьте дома по берегу реки."
extend " Кэйтаро-сан, отправляйтесь к Одзягайкэ."
extend " Окамура-сан...\""
n "{nw}"
n "Мион быстро раздавала людям команды."
n "......Все беспрекословно подчинялись Мион, хотя годами та была куда младше их."
nvl clear
n "\"Я останусь, позвоню всем, кого только вспомню."
extend " Ну, граждане — приступайте!\""
n "{b}«Есть!»{/b}"
n "Раздался многоголосый рёв, и взрослые затопотали по лестнице."
nvl clear
scene black
scene bg 063
show rena si wa_a1 at sprava
n "\"Молодчина, Мии-тян..."
extend " Ты словно старшая не только класса, но всей Хинамидзавы!\""
show mion si def_a2 at sleva
n "\"А ну, прекратить шуточки!"
extend " Отойдите,"
extend " Дядьке Мион звонить надобно.\""
n "Довольно усмехнувшись, Мион взяла трубку и начала набирать номер."
nvl clear
n "Рэна с обожанием взирала на Мион."
n "{nw}"
n "Я же...... не знал, что думать, ибо верховодство Мион вызвало в памяти сказанное Шион и Ооиси-саном — о наследовании ей семьи Сонодзаки..."
nvl clear
n "Погодь-ка, Маэбара Кейти......"
n "Сейчас не об этом речь."
extend " Сейчас важнее всего жизни Рики-тян и Сатоко!"
n "{nw}"
n "Может... где-нибудь в комнате отыщется что-то, что указывало бы, где они теперь!"
nvl clear
scene black
scene bg 062
n "\"......Впрочем... не думаю, что смогу что-нибудь отыскать......\""
n "{nw}"
n "Кабы комната оказалась перевёрнутой кверху дном, покажись в ней хоть что-нибудь необыкновенным, я б мог догадываться..."
extend "... но внутри комнаты ничего из ряда вон выходящего не оказалось."
nvl clear
n "Да и к тому же... я впервые сюда заявился."
n "...Посему не имею наималейшего представления о том, как выглядит она обыкновенно..."
n "{nw}"
n "...Эй, Маэбара Кейти, не поддавайся!"
n "Ищи что-нибудь!"
extend " Хоть что-то!"
nvl clear
n "Пытаясь что-то найти, я раскрывал шкафы, окна."
n "...Но ничего полезного не нашёл."
n "{nw}"
n "Рэна точно так же не стояла на месте, а искала улики по комнате."
nvl clear
n "\"Рэна, знаешь..."
extend " Не думаю, что тебе удастся найти Рику-тян в холодильнике или под раковиной.\""
show rena si ka_b1 at sleva
n "\"Думала, они прячутся..."
extend " Х... Хау-у-у-у...\""
nvl clear
n "Снаружи тем временем стало беспокойно."
n "...На шум живо стекался всё новый и новый народ."
n "{nw}"
n "Скорее всего, многих созвала Мион."
nvl clear
hide rena
show mion si maji_a1 at sprava
n "\"Надо с ними поговорить."
extend " ...Рано или поздно приедет полиция."
extend " Там ещё и с этим Ооиси объясняться придётся.\""
n "Мион пошла наружу. Мы последовали за ней."
nvl clear
scene black
scene bg 241
n "На улице собралось порядка десяти человек..."
extend " Все взволнованы."
nvl clear
n "Я заметил стариков, молящихся за здравие Рики-тян, перебирая чётки."
n "{nw}"
n ".........Дело приняло серьёзный оборот..."
n "Оно перестало быть только нашей проблемой."
nvl clear
scene bg 240
n "\"Мион-тян, правда ли, шо Рика-тяма да Сатоко-тян пропали?!\""
n "Деревенские собрались кольцом вкруг Мион."
n "Мион подняла правую руку, приказывая утихомириться."
nvl clear
show mion si maji_a2
n "\"Сначала проверим, не в гостях ли они у кого. Разобьёмся на малые группы и обойдём все дома."
show mion si maji_a1
extend " ...Они всё-таки могут сладко спать у кого-то в гостях, не зная, как мы тут беспокоимся.\""
n "И верно, кто решился бы разбудить Рику-тян, сладко спящую после ужина, как малый котёнок......"
extend " Вот бы оно так и вышло..."
nvl clear
n "\"Не хочу и думать...... но с ними могло случиться что-то плохое.\""
n "Сказала Мион тяжело, и взрослые разом умолкли..."
nvl clear
n "\"Ещё мы разделимся"
extend " и снова прочешем те же места, в которых вчера искали старосту.\""
n "\"...Мы осмотрим строительную площадку дамбы."
extend " Вы поищите у школы.\""
n "\"Ага!"
extend " Тогда пошевеливаемся!"
extend " Двигаем, двигаем!!\""
show mion si wink_a2
n "\"Я понимаю, вы, должно быть, умаялись от поисков старосты прошлой ночью,"
extend " спать хотите небось... но всё же — рассчитываю на вас!\""
nvl clear
n "\"\"\"ДОБРЕ!!!\"\"\""
n "Взрослые разошлись на все стороны."
n "Наверно, мне тоже надо куда-то пойти... Я потащил ноги в ту сторону, куда никто не отправился."
nvl clear
scene black
if renpy.loadable("music/Matsuri/17 - Soushitsu.ogg")
else
n "Вскорости рядом никого не осталось."
n "Но я не пугался..."
nvl clear
n "......От меня с Шион следовало избавиться в первую очередь."
n "Поэтому темноты мне стоило бояться больше."
n "......Но я не боялся нисколько......"
extend " Почему?"
nvl clear
n "Потому что{w=1.0}... сегодня уже кто-то исчез."
n "...Поэтому сегодня ночью никто более не исчезнет..."
n "{nw}"
n "Сейчас я слишком устал... чтобы стыдиться такого шкурного чувства защищённости............"
nvl clear
show cinema
show title02
show black behind title02
scene black
jump wata_day10_yoru_zwei
