$ save_name = "Глава о Похищенных Демонами.\nДень Последний, решимость"
image AgADAgADBasxGxJvsUr0WaFhNEABkL_0tw8ABAEAAwIAA20AA0hQAgABFgQ # efe/white.jpg
image AgADAgADMa0xGxJvsUpR-3KNl3kOC0fqtw8ABAEAAwIAA20AA45WAgABFgQ # scenes/bg_082.jpg
n "Скажи я, что за всю ночь не заснул ни на миг и глазом, — солгал бы..."
n "Я собирался всю ночь не спать, но в памяти оказалось несколько провалов."
n "{nw}"
n "Раз за разом, должно быть, я засыпал, каждый раз поднимая рывком голову от тревоги..."
nvl clear
n "В конце концов я придвинул футон к двери, таким образом её забаррикадировав, и всю ночь провёл, сидя на нём с битой в руках..."
extend " не отводя настежь раскрытых глаз от окна, через которое могли пробраться враги."
nvl clear
n "Если бы я перестал подпирать матрас, нападавший мог силой пробиться сквозь дверь."
n "Если бы я перестал следить за окном, нападавший мог пробить себе путь сквозь стекло..."
n "{nw}"
n "Я ругал себя и ругал, повторяя, что у меня просто-напросто мания преследования{cps=6.0}......{/cps} но так заснуть и не смог."
nvl clear
n "Ибо слишком боялся заснуть беззащитно."
nvl clear
n "Я даже заснуть-то не смог, потому как меня разбудили бы страшные мысли."
n "...А в таком случае куда уютнее всю ночь бодрствовать."
n "И я продолжал сидеть, передумывая всё те же мысли, пока заоконное небо не... просветлело{w=0.8} — и только."
nvl clear
n "Казалось, всё ещё ночь, только солнце светит, — не похоже на утро."
n "Я глянул сквозь занавески на фасадном окне."
nvl clear
n "Рэны боле там не стояло."
n ".........Я тщательно проглядел окрестность, но нигде её не увидел."
n "Наконец-то я смог полной грудью вздохнуть, понимая, что длинная ночь всё же окончилась..."
nvl clear
n "Соврал бы, сказав, что спать не хотелось, но укладываться прямо сейчас не хочется."
n "{nw}"
n "Подниматься пока что не надо."
n "Но раз я должен сам готовить себе завтрак, встать лучше пораньше."
nvl clear
n "...Ясное дело, можно и дома остаться."
n "И мамани нет дома, что задачу довольно-таки облегчает."
n "Говоря по правде... я колебался."
n "В покидании дома таится неизведанной глубины опасность."
extend " Как ни печально, удерживать крепость всего безопаснее."
n "{nw}"
n "Только тогда...... ничего не решится, оставь я всё так, как оно есть."
nvl clear
n "Ооиси-сан не придёт мне на помощь без осязаемых улик."
n "И не один Ооиси-сан..."
extend " а и родители."
n "{nw}"
n "Что значит... покуда у меня не окажется настоящего подтверждения... бесконечная ночь настанет снова и снова."
nvl clear
n "Следуя выработанному ритуалу, я потянулся, затем запрокинул голову и закрыл глаза."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "Вдох, выдох..."
extend " Расслабься... спокойней..."
extend " Соберись, Маэбара Кейти..."
n "{nw}"
n "Я иду в школу."
n "Я подожду, пока они соберутся с духом, чтоб на меня напасть."
n "Но пускай не рассчитывают взять меня тёпленьким."
extend " ...Я сходу начну действовать, увернусь ото всех их приёмов и уклонюсь от удара в последний миг, а затем хладнокровно захвачу всё, что смогу, в качестве доказательств."
nvl clear
n "У любой приближающейся машины проверю номера."
n "Любого подозрительного субъекта постараюсь запомнить."
n "Не только в собственную защиту... но и для подготовки контрудара, обращающего силу врага против него самого."
n "Должно быть, подобное напряжение ощущалось и самураями, вместе сошедшимися, вытянувшими катаны из ножен и приготовившимися распластать друг друга одним смертельным ударом."
n "{nw}"
n "Моё положение здесь далеко не отчётливо слабое."
n "У меня есть способы нанести контрудар!.."
nvl clear
n "Наконец-то ко мне пришла хоть какая-то смелость."
n "...Отлично."
extend " В школу иду."
n "Я сжал биту Сатоши,"
extend " единственного моего надёжного товарища."
nvl clear
n "......Сатоши, передай ты мне свою силу."
n "И (так как тебя, наверно, убили) доверь свою скорбь."
n "Я лично... заплачу за тебя по счетам."
nvl clear
image AgADAgADyawxGyRLsErhg18hRv2Wv8j6tw8ABAEAAwIAA20AAylVAgABFgQ # scenes/bg_081.jpg
n "С новой решимостью взглянул я на часы."
n "Ещё рано."
nvl clear
n "Само собой, в школу я сегодня пойду одиночкой."
n "Коль скоро не хочу повстречаться с Рэной или Мион, лучше уже отправляться."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
image AgADAgADIasxGyRLqEoZGWBqRF9eemHCtw8ABAEAAwIAA20AA5ZWAgABFgQ # scenes/bg_020.jpg
n "...В прихожей царил беспорядок, повсюду валялись куски ящика из-под обуви."
n "Ах да, правильно."
extend " Я вчера собирался прибраться, да звонки со всем остальным отвлекли..."
nvl clear
n "Хана мне, вернись родители, пока я ещё в школе..."
n "Но если учесть, что, провозившись с уборкой, я могу натолкнуться на Рэну или Мион,"
extend " лучше уж с ней подождать, покуда не вернусь изо школы..."
n "{nw}"
n "Придирчиво заверив запертость двери, я покинул свой дом."
nvl clear
image AgADAgADKqsxGxJvsUr-zbVgGwGTS5378Q4ABAEAAwIAA20AA0GHAgABFgQ # scenes/bg_038.jpg
n "Вчера моя школьная форма вся изгваздалась, потому пускай остаётся во стиральной машине."
n "Сегодня в школу я надел тренировочный костюм."
n "Он отличается от той одежды, что я носил до вчера, выказывая с нынешних пор иное состояние вещей."
n "{nw}"
n "Даже кости чувствуют."
n "Сегодня, статься может, день моей смерти."
nvl clear
n "Не сбавляй бдительность, Маэбара Кейти."
n "Последний мой день сегодня, нет... всё зависит лишь от меня самого..."
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Последний, вы мне не друзья"
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
image AgADAgAD5KsxG5nhsErxdRw_xa1cCT7Tug8ABAEAAwIAA20AAw_5AAIWBA # scenes/bg_039.jpg
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
image AgADAgADOqsxGxJvsUorGdof_uTqAdSohQ8ABAEAAwIAA20AAwrBAwABFgQ # scenes/bg_093.jpg
image AgADAgADUawxGyRLsEptgWa79kJEh4XfuQ8ABAEAAwIAA20AA2n5AAIWBA # scenes/bg_028.jpg
call vzmah
call vzmah
n "Утро прошло для меня в тренировке замаха — будто занимаюсь так ежедневно."
nvl clear
n "По прошествии какого-то времени показалась Рэна."
n "Наши взгляды встретились, но привета друг другу мы не сказали."
nvl clear
n "О вчерашнем вечере Рэна не обмолвилась и словом."
n "...Словно ничего не случилось."
n "{nw}"
n "Однако красовавшиеся на пальцах Рэны пластыри показывали, что вчерашнее действительно произошло."
nvl clear
n "Я слышал, как она объясняла Сатоко и всем остальным, что повредила пальцы на кухне..."
n "{nw}"
n "...Ни капли в моём сердце раскаяния."
nvl clear
n "Рассказанное прошлою ночью Ооиси-саном — о том, что сотворила Рэна прямо перед уходом \nиз школы, — живо пронеслося в мозгу."
n "О том зная, больше не мог я представить Рэну идеальной девочкой, миленькой и невинной, даже в мечтах."
nvl clear
call vzmah
image AgADAgADaa0xGxJvsUr3EdJ9gpzxIrMAAfIOAAQBAAMCAANtAAPBhAIAARYE # scenes/bg_028.jpg | mion | 
n "\"Стало быть, Кей-тян, ты всё так же стремишься к Косиэну, так-так.\""
n "Мион же."
n "Я не испуган — знал о её приближении."
nvl clear
call vzmah
n "\"О, так это ты, Мион."
extend " ...Раз сама знаешь, не утруждайся вопросами да вали отсюда"
extend " — я занят подготовкой ко всенародному соревнованию.\""
n "Отвечал я кратко и сухо, без малейшего намёка на шутку."
call vzmah
n "Затем взмахнул особенно широко, чтоб Мион держалась подальше."
nvl clear
image AgADAgADm6wxG5nhsEoFRhRyedVoO9cDuA8ABAEAAwIAA20AAwhZAgABFgQ # scenes/bg_028.jpg | mion | 
n "\"Эй, Кей-тян, отдохни-ка ты, ну же.\""
call vzmah
n "Мион предложила передохнуть, словно поняв мои мысли."
n "\"Занятья начнутся скоро."
extend " ...Дай пока пропотеть.\""
call vzmah
n "Я вновь широко взмахнул, отвергая предложенье Мион."
nvl clear
n "\"......Кей-тян, а ты всегда так любил бейсбол?\""
n "\"С недавнего времени.\""
n "\"С недавнего времени? Со вчера, что ли?\""
n "\"...Если сама знаешь, не задавай дурацких вопросов.\""
image AgADAgAD8KwxGyRLsEqy1x_XGK_1DZPVuQ8ABAEAAwIAA20AA7T6AAIWBA # scenes/bg_028.jpg | mion | 
n "\"......Ого-го."
extend " Резковатый ответ для любителя физкультуры.\""
nvl clear
call vzmah
n "\"Уходи,"
extend " ты мне досаждаешь.\""
n "Отвернувшись от Мион, я продолжал взмахивать битой."
nvl clear
image AgADAgADm6wxG5nhsEoFRhRyedVoO9cDuA8ABAEAAwIAA20AAwhZAgABFgQ # scenes/bg_028.jpg | mion | 
call vzmah
call vzmah
call vzmah
n "Обычно б она после такой неприветливости пошла прочь, негодуя."
extend " Но Мион беззаботно стояла всё там же, ждала окончания тренировки."
nvl clear
n "...Никакою враждебностью с её стороны и не пахнет."
n "К тому же мы стоим на школьном дворе, далеко просматриваемом отовсюду."
n "Здесь она, вероятно, напасть не осмелится."
extend " ......Или я думаю глупость?"
n "{nw}"
n "Но тут я почувствовал утомление."
n "...Можно и перерывчик сделать да послушать, что скажет Мион."
nvl clear
n "\"......Ну и?"
extend " Чего тебе от меня надо?\""
n "Прекратив махать битой, я заметил, как покрылся весь п{u}о{/u}том, а грудь вздымается при каждом вздохе почище кузнечных мехов."
n "Поганая же у меня форма......"
extend " Просто поганая."
n "{nw}"
n "В таких чрезвычайных обстоятельствах понятно моё беспокойство по поводу недостатка выносливости да гибкости."
n "......Серьёзно, замах нужно тренировать, и не только ради причины таскать с собой биту, но и для того, чтобы стать сильнее."
nvl clear
image AgADAgADaq0xGxJvsUoIgESGtpT-YgQAAbgPAAQBAAMCAANtAAPPWAIAARYE # scenes/bg_028.jpg | mion | 
n "\"От тебя мне «надо» ну совсем ничего."
extend " ...Ты, похоже, устал, на потом отложить хочешь?\""
n "\"Сейчас вполне сойдёт.\""
n "Раз я порешил, что положение безопасное, то и пользуюсь случаем."
n "Всё же... как-то нехорошо, что здесь только мы двое, а кругом никого."
nvl clear
n "\"......Ну, э..."
extend " мммм......\""
n "Для Мион она выбирала слова с приличною осторожностью."
n "Но её осторожность не смахивала на ту осторожность, с какой выбирал слова Ооиси-сан, стремясь заставить другого раскрыть рот первым."
nvl clear
n "Мион отчаянно пыталась найти правильные слова."
n "......Через какое-то время она громко расхохоталась, выбираясь из безвыходного положения."
nvl clear
image AgADAgAD8awxGyRLsEro237LA99ONQlHhA8ABAEAAwIAA20AAwZuBAABFgQ # scenes/bg_028.jpg | mion | 
n "\"Аха-ха-ха!"
extend " Э-эх, хреново у дядьки Мион оно получается."
extend " Как же я не люблю, когда подходящих слов на ум не приходит.\""
n "\"...Что ты ломаешься?"
extend " Хочешь что-то сказать, дык скажи.\""
image AgADAgADa60xGxJvsUpAWOHysJegpk3Ktw8ABAEAAwIAA20AAzxiAgABFgQ # scenes/bg_028.jpg | mion | 
n "\"Прекращай отрабатывать замах."
extend " Сейчас же.\""
nvl clear
n "Излишняя прямота."
n "Да и не понял я как-то Мион."
n "Разве я не прекратил махать битой, дабы её послушать, и так?"
nvl clear
n "\"...Ну дак я прекратил, видишь.\""
n "\"Я не то имела в виду."
extend " Я хочу, чтобы ты сегодня же прекратил весь этот бред."
extend " Извини уж.\""
n "Смысл её слов я понял не сразу."
n "{nw}"
n "...Почему ей не нравится моя тренировка?!"
nvl clear
n "\"С чего бы мне прекращать?"
extend " У тебя нет никакого права указывать мне!"
extend " Я же никого не беспокою, так ведь?!\""
n "\"Беспокоишь вообще-то.\""
n "Непрекословно произнесла Мион."
n "Её слова прошлись по мне плетью, ибо я не понимал, как могу кому-то мешать."
nvl clear
n "\"О, правда?! И кого ж это я когда беспокоил?!\""
image AgADAgAD8KwxGyRLsEqy1x_XGK_1DZPVuQ8ABAEAAwIAA20AA7T6AAIWBA # scenes/bg_028.jpg | mion | 
n "\"...Ну, э-э{w=0.8}...... м-м......\""
n "Мион затруднилась с ответом."
n "{nw}"
n "Наконец она собралась с духом."
n "И выдала бессвязное объяснение."
nvl clear
n "\"Н-ну, Кей-тян, в-видишь ли,{w=1.0} бита твоя,{w=1.0} она чужая."
extend " Её брать без спросу неправильно, понимаешь...\""
n "\"Её, помнится, оставил переведшийся отсюда ученик?"
extend " Я всего лишь попользуюсь ей, пока тот не вернётся.\""
image AgADAgADnKwxG5nhsEqnld4d3UelgU5NhA8ABAEAAwIAA20AA2VvBAABFgQ # scenes/bg_028.jpg | mion | 
n "\"Э-э, а...{w=1.0} Ну...... да, перевёлся...\""
n "Мион, что совершенно не свойственно ей, растеряна."
n "Что чётче некуда показывает: слухи о переезде Сатоши — ложь."
nvl clear
n "\"Но разве не странно ли,"
extend " что перевёлся один старший брат?"
extend " Его младшая сестра-то не перевелась, так ведь?\""
n "Мои наводящие вопросы Мион поразили."
image AgADAgADnawxG5nhsEo5eAss2n4LoZuACA4ABAEAAwIAA20AA7bBAwABFgQ # scenes/bg_028.jpg | mion | 
n "\"......К-Кей-тян... так ты знал?!...\""
n "\"Ходзё Сатоши,"
extend " старший брат Сатоко, верно?"
extend " Он пропал в прошлом году — его демоны унесли.\""
n "Мион потрясённо затихла — ответить ей нечем."
nvl clear
n "\"Рэна тоже задавала вопрос:"
extend " почему я начал отрабатывать замах?\""
n "\"................\""
n "\"Она открыла мне, что Сатоши поступал точно так же."
extend " Отрабатывал замах"
extend " — перед самым исчезновением.\""
n "\"................\""
n "\"Полагаю, значит, моя тренировка — признак проклятости самим Оясиро-сама?\""
image AgADAgAD8qwxGyRLsEpiWuTYSKYO6k7LuQ8ABAEAAwIAA20AA9b1AAIWBA # scenes/bg_028.jpg | mion | 
n "\"Шшш!!!\""
n "Мион тревожно заоглядывалась."
nvl clear
image AgADAgAD86wxGyRLsEqb3B4YBnrmim88hA8ABAEAAwIAA20AA6hpBAABFgQ # scenes/bg_028.jpg | mion | 
n "\"...Кей-тян, молю тебя. Не упоминай Оясиро-сама, не подумав!"
extend " ...Мне-то всё равно, я не особо в него верю, но другие верят по-настоящему."
extend " Особенно Рэна, она верует истово, даже слишком истово!\""
n "\"Слишком истово?..\""
image AgADAgADnqwxG5nhsErLEAs6Sd9z7GvXtw8ABAEAAwIAA20AA_lYAgABFgQ # scenes/bg_028.jpg | mion | 
n "\"Как бы то ни было,"
extend " все испуганы!!"
extend " Так что, если ты в шутку, хватит играться!"
extend " Прекращай подражать Сатоши!!!\""
nvl clear
n "Эй, это я здесь испуган."
n "...Кто же, вы думаете, довёл меня до тренировок с битой?"
nvl clear
n "......Всё же никак не уразумею, почему всеми своими действиями я похожу на Сатоши."
n "{nw}"
n "Если они вытекают из моих собственных намерений, значит, меня подталкивают к тем же решениям, которые принял он?.."
nvl clear
n "\"Давай-ка я тебе кое-что скажу для начала."
extend " Я знать не знаю про Сатоши..."
extend " ведь все от меня всё скрывали.\""
image AgADAgADn6wxG5nhsErsMJ8rNEUMQ9Dotw8ABAEAAwIAA20AA3FaAgABFgQ # scenes/bg_028.jpg | mion | 
n "\"...М-Мы ничего не скрывали......\""
n "\"Вы не скрывали происходящие каждый год происшествия?\""
n "\"А, мы... просто хотели тебя не...{w=0.8} эммм...\""
n "\"Вы хотели меня не пугать?!"
extend " И лишь из-за того я лишний?!\""
n "\"Нет, мы не хотели...\""
nvl clear
n "{b}\"Мион, я тебя спрашивал, происходили жестокости на дамбовой стройплощадке ли...{/b}"
extend " {b}а ты сказала — \nнет!!!{/b}"
extend " {b}Хотя там человека убили, а потом расчленили труп!!!{/b}"
extend " {b}Ах ты лживая тварь!!!\"{/b}"
n "\"И-Извини!!...{w=1.0} Мы тебе не то чтобы лгали...\""
n "{b}\"Друзья друг от друга ничего не скрывают, я прав?{/b}"
extend " {b}Прав?!{/b}"
extend " {b}А значит, вы мне не друзья!!!\"{/b}"
n "{cps=*0.4}\"Ке... Кей-тян......{/cps} как ты мог......\""
nvl clear
n "Мион выглядела потрясённо и беспомощно."
n "Глаза её намокли — того и гляди заревёт."
n "...И представить было нельзя, чтоб обычная Мион себя так вела."
nvl clear
n "\"А, и кстати, неплохая работа с теми охаги, какие вы тогда принесли как гостинцы."
extend " Они едва не пустили мне кровь."
extend " ......Чьих рук дело, твоих"
extend " или Рэны?!\""
n "\"..................{w=1.0}Моих.\""
n "С лишней готовностью она призналась."
n "Не смог не поразиться беспечности её ответа."
nvl clear
n "\"Я умереть мог, знаешь ли."
extend " С друзьями разве так обращаются?!...\""
image AgADAgADbK0xGxJvsUpUFNfIaNd9AXjfuQ8ABAEAAwIAA20AA1j2AAIWBA # scenes/bg_028.jpg | mion | 
n "\".........Т-Так я просто...... чуть-чуть подшутила...\""
n "К горлу вдруг прилила волна гнева от вида неловко улыбавшейся, потерянной Мион."
nvl clear
n "\"И ты называешь это «чуть-чуть подшутила»?!!\""
n "Я схватил Мион за воротник и крутанул на себя!!!"
n "{nw}"
n "Эта «шуточка» куда покруче подливанья в охаги жгучего Табаско!"
n "То была иголка, игла швейная!"
n "Если ты её проглотишь... и она тебе проколет горло... как ты думаешь, что случится?!!"
nvl clear
n "Мион одеревенела лицом и задрожала."
n "......Передо мной не та Сонодзаки Мион, которую знал я."
nvl clear
n "\"Ну да ладно,"
extend " больше ты мне не друг."
extend " Я не собираюсь выполнять указы какой-то чужой дуры."
extend " ...Оставь меня пока что в покое."
extend " ...Уяснила?\""
n "У неё не нашлось чем ответить."
nvl clear
n "\"Со мною вы так просто не разберётесь."
extend " Полиция вас заподозрила с самого начала."
extend " Не думайте, что смахнёте меня так же легко, как Сатоши!!!\""
n "И вот я сказал прямо."
n "{nw}"
n "Объявляя тем самым... войну."
nvl clear
n "\"Я тоже думаю, что в прошлых событиях вы все принимали участие."
extend " И также я знаю, что во время движения против дамбы полиция тебя задерживала!"
extend " Не думай, что можешь что-то от меня спрятать... ясно тебе?!!\""
image AgADAgADn6wxG5nhsErsMJ8rNEUMQ9Dotw8ABAEAAwIAA20AA3FaAgABFgQ # scenes/bg_028.jpg | mion | 
n "\"О... Откуда{w=0.8}...... ты знаешь...... и про... это?........\""
n "Побледневшая Мион застыла, как приросла к земле."
nvl clear
n "Затем послышался звон директорского колокольчика."
n "Начало утренних занятий."
nvl clear
n "\"...Пошли."
extend " Плохо получится, если глава класса не на месте."
extend " ......А?\""
n "Только сейчас я заметил, что Мион всхлипывала, стоя на месте, а по щекам её струились, падая вниз, прозрачные капли."
image AgADAgAD9KwxGyRLsErpc2H-GhG_u0Haug8ABAEAAwIAA20AA6T2AAIWBA # scenes/bg_028.jpg | mion | 
n "\"{cps=*0.4}......У-у-у......{/cps} Кей-тян...... {b}ты {i}гадкий......{/i}{/b}\""
n "\".........Ми.......\""
n "Я почти рванулся её успокоить, но быстро захлопнул рот."
n "{nw}"
n "Мне винить себя не за что."
nvl clear
n "\"...Я пошёл."
extend " Не опоздай на занятия.\""
n "Я оставил Мион трястись и направился ко входным дверям."
n "Никогда и не думал, что доводить девушку до слёз окажется до того неудобно."
n "{nw}"
n "И тут из-за спины послышалось бормотание..."
extend " нечто, неразборчиво сказанное самой себе."
nvl clear
image AgADAgADba0xGxJvsUppDDacfFIbOU7duQ8ABAEAAwIAA20AA0r4AAIWBA # scenes/bg_028.jpg | mion | black 
n "\"...............Вооооот каааак......\""
n "\"А?\""
n "{nw}"
n "Слова Мион не предназначались ни для кого"
extend " — она определённо говорила сама с собой."
nvl clear
n "Но звучало оно так, словно та то ли смеялась, то ли проклинала кого-то сквозь всхлипыванья."
n "Без лишних мыслей я прекратил ходьбу и повернулся посмотреть на Мион."
nvl clear
image AgADAgAD9KwxGyRLsErpc2H-GhG_u0Haug8ABAEAAwIAA20AA6T2AAIWBA # scenes/bg_028.jpg | mion | 
image AgADAgAD9awxGyRLsEqX8PVMvE0dpQLcuQ8ABAEAAwIAA20AA7L2AAIWBA # scenes/bg_028.jpg | mion | 
n "\"......Он всё рассказал... Кей-тяну... значит?..{w=0.8} ...Ублюдок!..\""
n "Её слезы летели на землю мимо сжатых кулаков"
extend "... и она громко шипела проклятия, глядя на землю{w=1.0} и скорчив лицо в страшной улыбающейся гримасе..."
n "{nw}"
n "Спина застыла от её страшного вида..."
n "Мион резко переменилась, хоть и по-другому, чем Рэна."
nvl clear
n "{b}\"......Надо было прикончить его тогда...{/b}"
extend " {b}Пожалела подонка, в отставку он в нынешнем году, видите ли, уходит... забыл, оказывается, свой должок нам......\"{/b}"
n "{nw}"
n "В нынешнем году он уходит в отставку?.."
extend " ......Она об Ооиси-сане?!..."
nvl clear
n "{b}\"Проклятье...{w=1.0} проклятье...{w=1.0} Тот старый пердун......{/b}"
extend " {b}Я его урою, точно...... УРОЮ!!!.....\"{/b}"
nvl clear
n "Воздух начал искривляться, словно мир перемешивали..."
n "Поворачиваясь,"
extend " вращаясь"
extend " и закруживаясь... вокруг Мион."
n "{nw}"
n "......Первый раз я познал — нет, ощутил самым желудком — чувство чистейшего страха......"
nvl clear
image AgADAgADQ6sxGxJvsUqmgq1Mpm3oS9tBhA8ABAEAAwIAA20AA15zBAABFgQ # scenes/bg_108.jpg
n "\"В-ста-ТЬ!"
extend " Смии-РНО!!!\""
nvl clear
n "Покрасневшие глаза Мион объяснила попаданием чего-то в контактные линзы."
n "Оставшуюся часть дня ни Рэна, ни Мион со мною не заговаривали."
n "Сатоко с Рикой-тян также избегали моего взгляда."
n "{nw}"
n "Загадочно, почему-то я не огорчился."
extend " ......Просто жизнь вернулась в прежнее русло."
nvl clear
n "Если помыслить, в месяц, прошедший со дня моего переезда, я слишком уж много повеселился."
extend " Вот и всё."
n "{nw}"
n "Разве изначально школа такой не казалась?"
n "Хотя раньше я ненавидел одиночество...... сегодня от него делалось почему-то спокойнее."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
image AgADAgADQKsxGxJvsUqAaXypJ8mse2SxhQ8ABAEAAwIAA20AA-K_AwABFgQ # scenes/bg_109.jpg
n "Уроки проходили себе и проходили в мелькающем сером тумане, пока звонок ручного колокольчика не возвестил об их окончании."
nvl clear
n "Избегая любых неловких приглашений в клуб, я решил, не встречаясь взглядом ни с кем из девчонок, уйти сразу."
nvl clear
n "Я запихал учебники в сумку, схватил уже как будто сросшуюся со мной биту Сатоши за рукоять и направился к выходу."
nvl clear
image AgADAgADO6sxGxJvsUpTxPsdWk7b5dg8hA8ABAEAAwIAA20AA4BsBAABFgQ # scenes/bg_019.jpg
image AgADAgADOqsxGxJvsUorGdof_uTqAdSohQ8ABAEAAwIAA20AAwrBAwABFgQ # scenes/bg_093.jpg
n "Сначала нахлынула радость, потому что за день со мной ничего не случилось, а после неё прилила усталость — ведь завтра может оказаться таким же..."
n "{nw}"
n "Только...... бьющееся в самой глубине тела,"
extend " в самой тёмной, глубокой и мрачной впадине сердце подсказывает..."
n "{nw}"
n "Что кончится всё сегодня."
nvl clear
image AgADAgAD5KsxG5nhsErxdRw_xa1cCT7Tug8ABAEAAwIAA20AAw_5AAIWBA # scenes/bg_039.jpg
n "Закончится ли оно так, как я надеюсь? Или же тем, чего я страшусь?"
n "...Не знаю того."
n "Впрочем... сейчас для меня кое-что есть поважнее, чем знать о том, какой развязка окажется."
n "{nw}"
n "Кое-что, чего я действительно желал знать."
nvl clear
n "Почему я должен погибнуть?"
n "{nw}"
n "Почему вышло так?"
extend " Почему?"
extend " Ради чего?"
n "{nw}"
n "Свет солнца всё так же ярок."
n "Мощный поток света, зной, летний воздух..."
extend " Ничто не могло мне ответить."
nvl clear
n "...А может быть...... верно, пытаются они говорить, поведать мне плачем цикад?.."
n "Нет сомнений, в этом хоре цикад отчаянно пытаются до меня докричаться Томитаке-сан и Сатоши..."
n "{nw}"
n "Но я так же не могу их услышать..."
nvl clear
n "...Когда я в конце концов пойму-таки правду... тогда присоединюсь так же к цикадам в их скорбных попытках предостеречь следующую жертву?.."
nvl clear
image AgADAgAD6KsxGyRLsEo-dllIzqmUbcRGhA8ABAEAAwIAA20AA4lrBAABFgQ # scenes/bg_040.jpg
n "Глянул под ноги — у подошв подрагивала на спинке цикада..."
n "*Ццццк, цццк*, *зыыык*......."
n "Лето ещё по-настоящему и не заявилось, а цикада уже собралась помирать, с натугой выводя свой последний крик."
n "Но как бы я к ней ни прислушивался... по-прежнему не могу разобрать, что она говорит."
n "{nw}"
n "...Но пусть даже так... надо пытаться."
n "......Я должен изо всех сил попытаться понять голоски, так отчаянно желающие стать услышанными......"
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Последний, игра в прятки"
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
image AgADAgADaqsxGxJvsUqa4z4AAZNgqgMM8LoPAAQBAAMCAANtAAOm5AACFgQ # scenes/bg_041.jpg
n "......И все цикады вдруг прекратили кричать."
nvl clear
n "Словно бы... явилось чудовище, заставляя их жаться в кучку испуганными..."
n "Ошибки нет:"
extend " ......кто-то или что-то приближалось."
nvl clear
n "Шаги едва слышно."
n "...Если бы цикады не предупредили меня молчанием, я б их и не услышал."
n "Слабость мигом слетела, прогнанная выработанными мозгом гормонами, заострившими чувства."
n "Я бесшумно подавил разгоравшийся страх."
n "{nw}"
n "......Вероятно, долго удерживать его не смогу..."
nvl clear
n "......Но даже с нервами на пределе я всё так же могу сохранять хладнокровие."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # scenes/bg_041.jpg | | black 
n "...Я не заору, как сделал вчера."
n "...Я хладнокровно скроюсь среди деревьев и подожду преследователя."
nvl clear
n "Пропустить его, что ли?.."
n "Нет — если я слышал его шаги, противник мог услышать мои."
n "...И, конечно же, осознать, что я прячусь, удерживая дыхание..."
n "{nw}"
n "Преследует ли меня... Рэна, как и вчера?"
nvl clear
n "Если опять Рэна, уж я разберусь с ней по-свойски."
n "Я наору на неё и заставлю шагать впереди, как в прошлый раз."
n "{nw}"
n "А если не Рэна?.."
n "......Ну тогда поглядим на поступки..."
nvl clear
n "Ровный шаг приближался."
nvl clear
n "Я сглотнул, вытер вспотевшие руки о штаны и сжал бейсбольную биту."
n "Подавляемый волей страх искал тем временем лазейки, чтоб вновь вспламениться..."
nvl clear
image AgADAgADM6wxGyRLsEqkHD8ePa92ivnItw8ABAEAAwIAA20AA69aAgABFgQ # scenes/bg_041.jpg | | black cg nata normal 
n "Кто ж это... ещё?.."
n "Я взглянул на преследователя из-под тени деревьев."
nvl clear
image AgADAgADM6wxGyRLsEqkHD8ePa92ivnItw8ABAEAAwIAA20AA69aAgABFgQ # scenes/bg_041.jpg | | cg nata normal 
n "......Ожидания оправдались: то была Рэна."
nvl clear
n "Порадовался секундно, что не враг незнакомый, но лишь только секундно."
n "...Теперь... выглядела Рэна иначе."
nvl clear
n "Её глаза были мертвы, лишившись тени своего прежнего света."
n "...Только кончики губ слегка изгибались вверх... словно в слабой улыбке."
n "{nw}"
image AgADAgADM6wxGyRLsEqkHD8ePa92ivnItw8ABAEAAwIAA20AA69aAgABFgQ # scenes/bg_041.jpg | | cg nata normal 
n "......А в правой руке она держала......{nw}"
linear 1.0 yalign 1.0
0.5
extend " тесак.{w=2.0}"
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "Я вновь юркнул за дерево, не веря глазам своим."
nvl clear
n "Что это...... за штука?!"
n "Она же — нелепым образом непомерно подчёркнутый образ ужаса!!!"
n "{nw}"
n "У меня хотя бы какие-то есть отговорки, чтоб таскать с собой биту... вроде игры в бейсбол или отработки замаха."
n "{nw}"
n "...Но что с тесаком-то?!"
n "Попробуй-ка убеди, что вправе такое таскать!!!"
n "Как она может его так вот просто носить?!!"
nvl clear
image AgADAgADbq0xGxJvsUoQjGZmigrwNtrWuQ8ABAEAAwIAA20AA2r2AAIWBA # cg/nata_onna.jpg
n "\"....Кейти-кун,"
extend " ты играешь в прятки?{w=0.8} ...прятки?\""
nvl clear
n "В груди подскочило сердце."
n "...Так высоко, что я забоялся — дыхание остановится."
n "{nw}"
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "Едва сохраняемое хладнокровие вмиг разлетелось в клочья, заставив покрыться холодным потом, — всё тело ясно рассказывало мне, какое чувство теперь заправляет..."
nvl clear
n "Очень, очень плохо!.."
n "Я фигово спрятался."
n "{nw}"
n "Она знает, где я!.."
nvl clear
n "\"......Он собирается меня удивить?{w=0.8} ...удивить?\""
n "Если Рэна всё равно приближается, лучше уж раскрыться первым, чем ждать, пока та подойдёт слишком близко."
nvl clear
n "Я покрепче сжал биту, приготовившись действовать... и шагнул из-за древесного ствола."
nvl clear
image AgADAgADaqsxGxJvsUqa4z4AAZNgqgMM8LoPAAQBAAMCAANtAAOm5AACFgQ # scenes/bg_041.jpg
image AgADAgADb60xGxJvsUptMk6NGnqLeSzotw8ABAEAAwIAA20AA5NVAgABFgQ # scenes/bg_041.jpg | rena | 
n "\"А-ха-ха-ха-ха-ха-ха-ха-ха-ха-ха-ха."
extend " ...Кейти-кун, я те-бя на-шла.\""
n "В голосе Рэны звучала странная весёлость, показывая радость от находки."
n "{nw}"
n "......Но в то время как лицом она улыбалась, глаза выдавали недовольство тем, как я от неё прятался."
nvl clear
n "Затерявшись в её глазах{w=1.0}{nw}"
extend "... в темноте их глубокой{w=0.8}{nw}"
extend "... я ощутил, как застывают колени......"
n "{nw}"
n "Ох, чёрт... Плохо как......"
nvl clear
n "Жаркая, холодная патока выделяется из глубины живота..."
n "Страшусь... если пустить её, та патока проникнет в кровь, доползёт до каждого из внутренних органов и заморозит их!.."
n "{nw}"
n "Плохо...... плохо!.."
n "Не давай Рэне себя поглотить!.."
n "Ответить!"
extend " Не теряйся!!"
nvl clear
n "\"Ч...... что ты здесь делаешь?!\""
n "Я повысил голос, пряча деланность мужества."
n "......Но на лице Рэны не промелькнуло ни малейшего страха, ни чувства какого-либо."
nvl clear
n "\"...То же, Кейти-кун, что и ты."
extend " ...Иду домой.\""
n "\"Тогда на кой тебе тесак?!\""
n "\"...Ну, Кейти-кун, а зачем тебе бита?\""
n "\"Д-Для отработки замаха!!...\""
n "\"Тогда Рэна идёт охотиться за сокровищами.\""
n "Рэна с лёгкостью объяснила грозное оружие у себя в руке."
nvl clear
n "\"О-Охотиться за сокровищами?!...\""
image AgADAgADcK0xGxJvsUrLoejHcQspPIE9hA8ABAEAAwIAA20AA-J2BAABFgQ # scenes/bg_041.jpg | rena | 
n "\"Я нашла новую «миииленькую» вещичку в горе сокровищ на стройплощадке плотины."
extend " И вот этим я собралась её достать.\""
n "\"И... И ты ждёшь, чтобы я в это поверил?!!\""
n "\"Ай, конечно же ты не веришь.\""
linear 1.0 yalign 0.5
easeout 0.5 alpha 0.0 yalign 1.0
0.4
linear 0.1 alpha 1.0
easeout 0.2 yalign 0.0
1.0
easeout 0.5 alpha 1.0 yalign 1.0
0.5
alpha 0.0
n "{color=#f00a}{size=72}{font=Times.ttf}А ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА.{/font}{/size}{/color}"
1.0
ease 0.5 zoom 5.0
n "{color=#f00a}{size=72}{font=Times.ttf}А ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА ХА.{/font}{/size}{/color}"
0.7
ease 0.7 zoom 6.0
ease 1.0 zoom 1.0 alpha 0.0
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Последний, погоня"
n "Смех Рэны слишком причудлив."
n "...Несколько раз уже видел, как та менялась."
n "{nw}"
n "......Но сегодняшняя перемена — другая."
n "Не намёки, не острые блистания глаз..."
extend " Никакой полузагадочности."
n "{nw}"
n "......Не пойму, как описать... оно ж так очевидно!!!"
nvl clear
n "\"......Подожди, Кейти-кун. {cps=*0.4}А{w=0.1}-ха{w=0.1}-ха{w=0.1}-ха{w=0.1}-ха{w=0.1}-ха{w=0.1}-ха{w=0.1}-ха{w=0.1}-ха{w=0.1}-ха{w=0.1}-ха{w=0.1}-ха{w=0.1}-ха{w=0.1}-ха{w=0.1}-ха{w=0.1}-ха{w=0.1}-ха{w=0.1}-ха{w=0.1}-ха{w=0.1}-ха{w=0.1}.{/cps}\""
n "Рэна продолжала идти, неистово заливаясь."
nvl clear
image AgADAgADKasxGxJvsUpGfyBAs-MdyPA6hA8ABAEAAwIAA20AAzdxBAABFgQ # scenes/bg_042.jpg
n "Каждый раз, когда Рэна подбиралась на определённое расстояние, я переходил на короткий бег, пытаясь от неё оторваться."
n "......Как ни погляди, я определённо пытаюсь от неё убежать."
nvl clear
n "\"Н... не ходи за мной!!!.....\""
image AgADAgADca0xGxJvsUqiFEARuLcYBdfTtw8ABAEAAwIAA20AAwhdAgABFgQ # scenes/bg_042.jpg | rena | 
n "\"Прости, не могу."
extend " ...Дом Рэны в той же стороне, видишь ли."
extend " А-ха-ха-ха-ха-ха-ха-ха-ха-ха-ха-ха.\""
nvl clear
n "Когда я вчера встретил Рэну здесь, на дороге, она явно меня боялась: тряслась от страха и быстро подчинялась указаниям."
n "{nw}"
n "Но сегодня она другая."
n "В Рэне и следа страха нет."
n "...Скорее того... боюсь теперь я?!"
n "{nw}"
n "Ну ладно, ежели Рэна ходит домой по этой дороге, тогда я выберу другую тропку!"
extend " Сойдёт ведь, да?!"
nvl clear
image AgADAgAD9qwxGyRLsEqBaFC1tUFjeyzRtw8ABAEAAwIAA20AA6haAgABFgQ # scenes/bg_051.jpg
n "Я повернул на малознакомую дорогу, по которой раньше не хаживал."
image AgADAgADcq0xGxJvsUr-NyOiwVA9MEGACA4ABAEAAwIAA20AAyK8AwABFgQ # scenes/bg_051.jpg | rena | 
n "Однако Рэна последовала за мной, хихикая над попыткою уклониться!.."
nvl clear
n "Почему?!"
extend " Почему?!"
extend " Не шла ты домой разве?!"
extend " Вернись на свой привычный маршрут!!!"
n "Почему ты всё гонишься за мной... даже по какой-то непонятной дорожке?!"
nvl clear
n "Мысль настойчиво билась во рту, в конце концов оттуда вылетев."
n "\"...По-по-поче-чему ты меня преследуешь?!...\""
n "Голос начинал наливаться страхом."
nvl clear
image AgADAgADc60xGxJvsUqQ5ooqDRRzUdnWug8ABAEAAwIAA20AAxj3AAIWBA # scenes/bg_051.jpg | rena | 
n "\"...Потому что я хочу с тобой поговорить, Кейти-кун."
extend " ......Кейти-кун, а ты разве не хочешь поговорить с Рэной и сам? ...Рэной и сам?\""
n "\"М-Мне не о чем с тобой говорить!!...\""
n "\"Ты же врёшь, правда ведь?.."
extend " У тебя разве нет чего обсудить?\""
n "\"Нет!"
extend " Нечего нам с тобой обсуждать, Рэна!!\""
n "\"Ты снова лжёшь, не так ли?\""
n "\"Нет, я не лгу!..\""
image AgADAgADdK0xGxJvsUqrNk5vI1Mnbyn-tw8ABAEAAwIAA20AAxJVAgABFgQ # scenes/bg_051.jpg | rena | uso_da 
0.1
block
"uso_da 2"
alpha 1.0
0.1
linear 0.5 alpha 0.0
image AgADAgADda0xGxJvsUpOmIq5FbXUlIfsug8ABAEAAwIAA20AA8nnAAIWBA # scenes/bg_051.jpg | rena | uso_da inverse_bg 051 
image AgADAgADdq0xGxJvsUomPBoF0VLcAV3ktw8ABAEAAwIAA20AA91aAgABFgQ # scenes/bg_051.jpg | rena | uso_da inverse_bg 051 
image AgADAgAD9qwxGyRLsEqBaFC1tUFjeyzRtw8ABAEAAwIAA20AA6haAgABFgQ # scenes/bg_051.jpg
image AgADAgADd60xGxJvsUqNVjAdBvvGiGxIhA8ABAEAAwIAA20AAxZxBAABFgQ # scenes/bg_051.jpg | rena | 
n "\"ЭТО ЛОЖЬ!!!!!!!\""
nvl clear
n "Крик Рэны разнёсся над деревьями, спугивая пернатых."
n "{nw}"
n "Я сжался в испуге, затем поспешил прочь от неё."
nvl clear
image AgADAgADuqsxGxJvsUo9YVVmhnokfKLFtw8ABAEAAwIAA20AAzpaAgABFgQ # scenes/bg_045.jpg
n "\"Кейти-кун, давай побеседуем."
extend " .........Побеседуем-побеседуем{w=0.8}-побеседуем. {cps=*0.4}А-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха{w=0.1}.{/cps}\""
n "{nw}"
n "Почему я бегу по какой-то неизвестной дороге, где не видать ни единой живой души?!"
n "{nw}"
n "\"Кейти-кун, тебя что-то тревожит?\""
n "\"Н-нет!"
extend " Меня не тревожит ничто!!!\""
n "\"Лжёшь!!!! {cps=*0.4}А-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха{w=0.1}.{w=0.1}\"{/cps}"
nvl clear
n "Я бегу."
n "А Рэна идёт."
n "{nw}"
n "Так почему я не могу разорвать расстояние между нами?!"
nvl clear
n "\"Рэна понимает."
extend " Она понимает."
extend " Ты боишься, Кейти-кун, верно?\""
n "\"М-Мне во-все не страшно!"
extend " И ничегошеньки я не бо...\""
n "\"Лжёшь!!!!"
extend " А-ха-ха-ха-ха-ха-ха-ха-ха-ха-ха.\""
nvl clear
image AgADAgADA6wxG5nhsEr7WWuGVaAihXTRug8ABAEAAwIAA20AA2f0AAIWBA # scenes/bg_050.jpg
n "Я задыхаюсь, ноги мои начинают путаться."
n "Но дыхание Рэны спокойно и ровно."
n "{nw}"
n "\"Одна лишь Рэна может тебе помочь."
extend " Теперь она точно послушает.\""
nvl clear
n "Не понимаю! Про что Рэна вообще?!..."
nvl clear
n "\"Теперь-то Рэна поможет."
extend " И не случится как с Сатоши-куном!\""
n "Услыхав имя Сатоши, я приобернулся на миг."
n "Но Рэна продолжала ко мне идти."
n "{nw}"
n "Нету времени останавливаться!.."
nvl clear
image AgADAgADVa0xGxJvsUor0QXOpg5LMX3Vug8ABAEAAwIAA20AA6b3AAIWBA # scenes/bg_049.jpg
n "\"Сатоши-кун тоже попал в большую беду."
extend " Похоже, он сильно страдал."
extend " Но Рэны рядом с ним не оказалось."
extend " Очень грустно получилось.\""
n "{nw}"
n "Куда ведёт эта дорога?!"
n "Она всё изгибается да вертится, вздымается да идёт под гору!"
nvl clear
n "Я даже не знаю, ведёт ли она к дому."
n "Потерял уже чувство направления."
nvl clear
n "\"Когда Сатоши-кун «перевёлся», Рэна очень жалела."
extend " Помоги ему Рэна... Сатоши-кун смог бы справиться и не перевестись."
extend " Я страшно раскаивалась.\""
nvl clear
image AgADAgADeK0xGxJvsUqMBbL_CE6ManXnug8ABAEAAwIAA20AA9XkAAIWBA # scenes/bg_142.jpg
n "Дорога заводила всё глубже и глубже в лес."
nvl clear
n "...Быть может, чем дольше и дольше я бегу, тем дальше и дальше становлюсь от населённых мест?!..."
n "{nw}"
n "Чем больше я думал так, тем больше терял спокойствие..."
n "За исключением внутреннего себя, до ужаса хладнокровно наблюдавшего за картиной."
nvl clear
n "\"Вот почему Рэна себе пообещала,"
extend " что если увидит кого-то, страдающего так же, как Сатоши-кун, то во что бы то ни стало ему поможет!"
n "Я не хочу видеть, чтоб кто-то ещё «перевёлся».{nw}"
extend " {cps=*0.4}{w=0.05}А{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}.{w=0.05}\"{/cps}"
nvl clear
n "Чё-о-о-ооорт!!!"
n "Что вообще означает «перевёлся»?!"
n "Я не собираюсь переводиться!!!"
n "Я отказываюсь разделить судьбу Сатоши!!!"
nvl clear
n "\"Давай, Кейти-кун, поговори с Рэной."
n "Рэна сможет тебя понять, непременно поймёт."
extend " \nРэна — единственная союзница Кейти-куна.\""
nvl clear
n "Дыхание со свистящим хрипом рвалось изо рта."
n "Лёгкие так разогрелись, что вот-вот взорвутся; сердце билось часто-часто, готовое лопнуть."
n "...Надо было, наверное, вместо замахов бегом позаниматься!!!....."
n "У меня даже времени улыбнуться глупости своих мыслей не хватило."
nvl clear
n "\"Когда твоя забота исчезнет, несомненно, Кейти-кун, ты сможешь вернуться и стать как раньше."
extend " Возвращайся, давай снова дружить, давай снова веселиться в клубе."
extend " Давай в следующий раз поиграем вместе против Мии-тян. {cps=*0.6}{w=0.1}А-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха{w=0.1}.{/cps}\""
image AgADAgADM6wxGyRLsEqkHD8ePa92ivnItw8ABAEAAwIAA20AA69aAgABFgQ # scenes/bg_142.jpg | | cg nata normal 
image AgADAgADxasxGxJvsUqTGhVGeWjsAAE9p4UPAAQBAAMCAANtAAOtuAMAARYE # scenes/bg_142.jpg | | cg nata normal inverse_cg nata 
image AgADAgADxKsxGxJvsUr_3HBb0GMJXAf6tw8ABAEAAwIAA20AA21ZAgABFgQ # scenes/bg_142.jpg | | cg nata normal inverse_cg nata cg nata terror 
image AgADAgADeK0xGxJvsUqMBbL_CE6ManXnug8ABAEAAwIAA20AA9XkAAIWBA # scenes/bg_142.jpg
n "{nw}"
n "Э-эх, если б я только мог... как бы счастливо стало..."
n "Рэна не могла и представить, как часто я желал перемотать время за последние несколько дней..."
nvl clear
n "\"Я верю, мы можем стать добрыми друзьями ещё раз."
n "Я хотела бы вновь сходить с тобой на охоту за сокровищами."
extend " Кейти-кун, я приготовлю тебе обед."
extend " Если хочешь, пойдём сейчас."
extend " Сходим на место строительства дамбы."
extend " Не могу дождаться, так хочется показать мииииленькую вещичку, которую я недавно нашла."
extend " Она тебе точно понравится, Кейти-кун. {cps=*0.4}А{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}-ха{w=0.05}.\"{/cps}"
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # scenes/bg_142.jpg | | black 
n "Мои ноги шатались, делая жалко звучавшие шажочки."
nvl clear
n "Шаги следовавшей за мной по пятам Рэны, ступавшей на ветки, звучали твёрдо и грозно."
nvl clear
n "Остаётся только признать."
n "{nw}"
n "......Рэна за мною гонится... и я от неё убегаю."
nvl clear
n "Если попадусь — всё."
n "...Шестое чувство мне так подсказывает."
n "...Правда, я не мог сказать точно, чему — «всё»... и — как..."
n "{nw}"
n "Но знаю:"
extend " попадусь — всё кончено."
nvl clear
n "Но как бы оно всё ни кончилось... пока что кончиться ему я не дам."
n "...Только не сейчас... пока я всё ещё не знаю причины!!!....."
nvl clear
image AgADAgADeK0xGxJvsUqMBbL_CE6ManXnug8ABAEAAwIAA20AA9XkAAIWBA # scenes/bg_142.jpg | | 
n "Должно быть, я на мгновенье отвлёкся."
n "Мои колени вдруг подогнулись, и я повалился на почву!..{nw}"
extend ""
nvl clear
n "В дикой спешке я попытался привести непослушные ноги к движению!"
n "К тому времени, как я сумел кое-как, опираясь на биту, подняться на ноги, Рэна уже передо мною стояла."
image AgADAgADoKwxG5nhsEruVPrpostIUgTgug8ABAEAAwIAA20AA2boAAIWBA # scenes/bg_142.jpg | rena | 
n "Я, разгорячённый, хватал ртом воздух, полностью из сил выбившись, а от Рэны едва морозом не \nвеяло — настолько та спокойно и медленно дышала без какого-либо сердцебиения."
nvl clear
image AgADAgADea0xGxJvsUp_vzTB_HPBpTP7tw8ABAEAAwIAA20AA9VdAgABFgQ # scenes/bg_142.jpg | rena | 
n "\"Чего ты боишься?.."
extend " Обычно ты не так пуглив, Кейти-кун. {cps=*0.4}А-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха-{w=0.1}ха.{w=0.1}{/cps}\""
n "Её лицо выражало словно бы жалость."
n "...Но её выдавал отсутствующий в глазах блеск."
n "{nw}"
image AgADAgADeq0xGxJvsUr84auUi7a6uwM8hA8ABAEAAwIAA20AA3tvBAABFgQ # characters/Rena/re_oni01.jpg
n "Говоря не бояться, Рэна медленно воздела обе руки над головой."
n "Их движение прошло словно в несколько наложенных друг на друга кадров... что делало её похожей на тысячерукую Богиню Милосердия."
nvl clear
image AgADAgADe60xGxJvsUpXE2O0cyCS7D3Utw8ABAEAAwIAA20AA5ZWAgABFgQ # characters/Rena/re_oni02.jpg
n "...Её руки встретились над самой макушкой, сжимая тесак."
n "Я мог только недвижно глядеть......{w=1.0} одеревенев."
nvl clear
n "\"Р...... расскажи......... про Сатоши..."
extend " Что с ним случилось??!\""
n "Держа над головою тесак, Рэна отвечала."
n "{nw}"
n "Её тон жестоко хлестнул, как будто Рэна прощалась с другом, которого никогда больше не увидит..."
nvl clear
image AgADAgADfK0xGxJvsUrPDyfUQxb2OSfWug8ABAEAAwIAA20AA4r5AAIWBA # characters/Rena/re_oni03.jpg
n "\"Я тебе говорила."
extend " ...Сатоши-кун{w=0.5} «перевёлся».\""
n "\"Заканчивай со своим «перевёлся»!!!!\""
n "\"......................\""
n "\"На самом деле то значит «похитили демоны», так?"
extend " Всё правильно?!\""
n "\"......................\""
nvl clear
n "\"Теперь-то можешь мне рассказать?!..."
extend " Кто убрал Сатоши?!"
extend " Ты ли, Рэна?!"
extend " А может, Мион?!"
extend " Или кто-то другой из деревни?!!"
n "Отвечай!!!!\""
n "Я кричал всё неистовее и неистовее, а Рэна улыбалась застывшей улыбкой."
nvl clear
image AgADAgAD96wxGyRLsEoWwlVvbVfeW2FHhA8ABAEAAwIAA20AA49sBAABFgQ # characters/Rena/re_oni04.jpg
n "\"......Не понимаю, о чём ты, Кейти-кун.\""
n "\"Ну ладно, тогда выражусь ясно!!!"
extend " Я спрашиваю, кто преступник... который виновен в серии загадочных смертей!!!\""
image AgADAgADfa0xGxJvsUpyBoB7Mh0QaFj9tw8ABAEAAwIAA20AA0paAgABFgQ # characters/Rena/re_oni05.jpg
n "\"............Кейти-кун, ты всё не так понял.\""
n "\"......А-а?\""
nvl clear
n "\"......Нету {i}{b}преступника{/b}{/i}."
extend " ...Всё идёт, как задумано Оясиро-сама.\""
n "\"Но Проклятие Оясиро-сама...... просто же выдумка?!!"
extend " Рэна, ты говоришь, что в него веришь?!\""
n "\"Неважно, веришь ты или не веришь."
extend " ...Оясиро-сама{w=1.0}{nw}"
extend " просто{w=1.0}{nw}"
extend " {i}есть{/i}.\""
nvl clear
image AgADAgADfq0xGxJvsUqywtmS9Qvj3xfmug8ABAEAAwIAA20AA2_mAAIWBA # characters/Rena/re_oni06.jpg
n "Взгляд Рэны ещё поледенел."
n "...Пугая своей непреклонною убеждённостью..."
nvl clear
n "\"......Оясиро-сама не может и быть!..\""
n "\"Кейти-кун, ты не веришь..."
extend " {i}в Оясиро-сама{/i}?\""
n "\"...Д-да будто я во что-то такое когда-либо поверю?!"
extend " Его и быть-то не может!!\""
n "\"Однако может,"
extend " Оясиро-сама {i}«есть»{/i}."
extend " ......Ты и сам её чувствовал, не так ли, Кейти-кун?\""
n "\"Я-я никогда ничего подобного не ощущал!!!\""
n "\"...Скажи-ка, Кейти-кун, а перед тобою когда-нибудь просили прощения..."
extend " в течение долгого, {i}долгого{/i} времени?\""
nvl clear
image AgADAgAD-KwxGyRLsEp-O4UyAuIoqbH-8Q4ABAEAAwIAA20AA3CRAgABFgQ # characters/Rena/re_oni07.jpg
n "Все звуки пропали, за исключением неприятно грохотавшего в ушах голоса Рэны."
nvl clear
n "\"Пока не простишь...... она будет ходить за тобою всё время."
extend " Во школу,"
extend " домой к тебе..."
extend " даже к изголовью кровати.\""
n "Не понимаю, о чём она говорит."
n "\"Она и к Рэне приходила."
extend " Оясиро-сама."
extend " ......Вот почему Рэна {i}«перевелась»{/i}, вернувшись в Хинамидзаву.\""
nvl clear
n "Не понимаю."
n "Я не понимаю."
n "Что значит «перевестись»?"
n "Что Рэна несёт?.."
nvl clear
image AgADAgADf60xGxJvsUpy6XgM2OwZXuTztw8ABAEAAwIAA20AA5JWAgABFgQ # characters/Rena/re_oni08.jpg
n "\"Кейти-кун... а не являлась ли Оясиро-сама и к тебе?"
extend " Я, определённо, единственная, кому ты можешь довериться."
extend " ......Я не позволю «перевести» тебя, Кейти-кун{w=1.0}{nw}"
extend "... хорошо?\""
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "\"{cps=*0.3}А{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}-{w=0.05}х{w=0.05}а{w=0.05}.{w=0.05}{/cps}\""
n "{nw}"
n "Безумный смех Рэны прогудел в голове гонгом..."
nvl clear
n "...Она говорит, что к ней приходил Оясиро-сама?.."
nvl clear
n "Верно."
n "...О том и рассказывал мне нынешней ночью Ооиси-сан, о Рэне..."
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Последний, памятный разговор"
image AgADAgAD-awxGyRLsEpRDIoilOXGqwbTug8ABAEAAwIAA20AAzn3AAIWBA # scenes/gray_bg_081.png
n "\"Попрошу вас ни перед кем не обмолвиться хоть одним словом."
n "Известно, то, что я собираюсь поведать, \nчастью — домыслы."
extend " ......Правдой может оказаться не всё."
extend " ......Вас это, правда, устраивает?\""
nvl clear
n "Ооиси-сан повёл свой рассказ..."
nvl clear
n "\"Так как ни жертвы, ни школа не подавали заявлений, дело до полиции не дошло."
n "Следовательно, расследования не велось."
extend " ...А посему единственные наши зацепки — рассказанное пострадавшими."
extend " ...То есть они не особо и достоверны.\""
n "\"«Пострадавшие», вы сказали?"
extend " Рэна же только стёкла била?\""
nvl clear
n "\"Нет, Рюгу Рэна нанесла удары металлической битой"
extend " где-то трём ученикам мужского пола."
extend " ......Двое отделались кровоподтёками, но третьему досталось так, что одним своим глазом он уже никогда ничего не увидит.\""
n "\"Н-но разве тогда это не «тяжкое телесное повреждение»?!"
extend " Почему полиция не арестовала её?!\""
n "\"По неким причинам ни один из пострадавших не подал заявления."
extend " И так как полицию не уведомляли...\""
n "Избиты металлической битой... и тяжело изувечены?!"
n "Дело-то как раз для полиции."
extend " ...Так вот какого... какого чёрта они не подали в полицию?!"
nvl clear
n "\"Я попытался расспросить каждого из пострадавших учеников лично, только вот особо разговорить их не вышло."
n "Не берусь утверждать...... но мне показалось, они боялись."
extend " Даже опосля её переезда.\""
n "\"......Ооиси-сан..."
extend " Не могли бы вы снова рассказать всё с самого начала?..\""
nvl clear
n "Выбивая окна, Рэна заодно избила несколько человек?"
n "Или, скорее... битья людей оказалось ей недостаточно, и ей захотелось побить стёкла??"
n "Хотя оба сценария похожи друг на друга, задумки в них совершенно иные..."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "\"Такое-то число такого-то месяца."
n "...Рюгу Рэна общалась с тремя подростками возле бассейнового склада.\""
n "\"......Кем были те ребята?\""
n "\"Их имена раскрывать не стану, но, похоже, с Рюгу Рэной они очень близко дружили."
extend " Среди них она была единственной девочкой.\""
n "...Тогда понятно, почему они собрались вчетвером..."
nvl clear
n "\"И что же случилось?\""
n "\"По неведомой мне причине,"
extend " Рюгу Рэна подобрала лежавшую около склада бейсбольную биту и свалила той всех троих одного за другим.\""
n "\"Что-о-о?!...\""
n "Свидетелей поблизости не оказалось."
n "Следующее — воссоздание событий, построенное на утверждениях их непосредственных участников."
nvl clear
image AgADAgADwKsxGxJvsUoSgXqcwYf23-Xtug8ABAEAAwIAA20AA__kAAIWBA # efe/black.jpg | rena | 
n "\nВ один прекрасный день после уроков."
n "Рэна общалась с тремя подростками возле бассейнового склада."
image AgADAgADgK0xGxJvsUp64Vy1u5l4a0Djtw8ABAEAAwIAA20AAwxcAgABFgQ # efe/black.jpg | rena | 
n "Они не разговаривали о чём-то серьёзном, просто слонялись вместе обыкновенным образом, общались."
n "{nw}"
n "И затем в Рэне кое-что «изменилось»."
nvl clear
image AgADAgADga0xGxJvsUrqcwLzWnHInleuhQ8ABAEAAwIAA20AAx2-AwABFgQ # efe/black.jpg | rena | 
n "Перемена произошла так внезапно, что те три её друга, само собой, происходящего не понимали."
call rena_vstrike
call rena_hstrike
n "Она подобрала металлическую биту и начала их избивать одного за другим."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg | | 
image AgADAgADDKsxGxJvsUqum152Ybn8nnLguQ8ABAEAAwIAA20AAx74AAIWBA # efe/red_blood.jpg
n "Оставив истекающих кровью друзей корчиться на земле с проломленными лбами, Рэна отправилась в школьное здание."
n "Там она стала бить в кабинетах стёкла, переходя из одного класса в другой."
n "Прошло всего несколько минут, прежде чем явились учителя да усмирили Рэну."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
image AgADAgADgq0xGxJvsUoTBJMX3IJxiT9EhA8ABAEAAwIAA20AA99tBAABFgQ # scenes/bg_080_gray.jpg
n "\"Что за «перемена» с Рэной произошла?\""
n "\"Все трое дружно сошлись......"
extend " в том, что переменилась та внезапно — совершенно и резко.\""
n "\"......Совершенно и резко...\""
n "Я тоже видел... как Рэна совершенно и резко менялась."
n "...Несколько раз она переходила от обычной себя к чему-то совершенно иному... так, что мне \nказалось — кто-то другой, на Рэну только походивший, а не она."
nvl clear
n "\"......И часто Рэна... менялась так вот «совершенно и резко»?\""
n "\"Нет, раньше подобного не случалось, как они сказали."
extend " ...Я происследовал её прошлое, медицинские карты и прочее, как только мог, но также ничего не нашёл.\""
nvl clear
n "\"......Часто ли так происходит, что некто внезапно меняется, вот вроде как Рэна?..\""
n "\"Естественно."
extend " Есть много случаев перемен как в уме, так и в личных качествах.\""
n "\"Значит...... вы бы назвали Рэну склонной к таким переменам?\""
n "\"...Не могу подтвердить."
extend " Но из показаний хорошо знавших её друзей следует, что те не могли поверить в её способность на такие поступки.\""
nvl clear
n "......Такая ласковая, добрая, милая девочка."
n "Верю, в старой школе Рэны все точно так же обожали её, как идеал."
n "{nw}"
n "...Кто мог представить такую девочку внезапно взбесившейся, дубасящей других металлической битой?.."
n "......Никто."
n "Даже теперь я сомневаюсь иногда, не принял кого-нибудь за Рэну ли..."
nvl clear
n "\"Тогда... что дальше случилось?..\""
n "\"Как раз напротив школы оказалась больница, и трёх жертв немедленно туда положили на время лечения.\""
n "\"Но что с Рэной?.."
extend " С полицией что?!..."
extend " Почему расследования не проводилось?!\""
n "\"Если в полицию не обращаются, то и вмешиваться полицейский не смеет, само собой...\""
n "\"Но ведь одному она так глаз подбила, что тот никогда уж не заживёт, верно?!"
extend " Он-то почему не подал на неё заявление?!\""
nvl clear
n "\"...Я сам тут застрял."
extend " Возможно, на него как-то давили, даже угрожали."
extend " А может, он по каким-то причинам не мог обратиться, пускай бы и захотел...\""
n "\"Ну вы-то уж...... вы-то всяко расследовали, ведь так, Ооиси-сан?\""
n "\"Ну... вроде того."
extend " ......Но я же сразу сказал, не помните?"
extend " Особо разговорить жертв не получилось."
n "Быть может, вспоминать не хотели, а может, связывать себя с делом не желали...\""
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # scenes/bg_080_gray.jpg | | black 
n "Не хотят говорить."
n "Не хотят поднимать вопрос."
n "Связывать себя с делом не желают."
n "......Звучит похоже на взаимоотношения деревенских с Проклятием Оясиро-сама."
nvl clear
image AgADAgADgq0xGxJvsUoTBJMX3IJxiT9EhA8ABAEAAwIAA20AA99tBAABFgQ # scenes/bg_080_gray.jpg | | 
n "\"Вы сумели что-нибудь разузнать у преподавателей?\""
n "\"Школу мне тронуть не дали."
extend " Можно сказать, они настроены всё скрывать."
extend " ...Ордера на обследование не получил, вот и вышла закавыка такая...\""
n "\"Стало быть... школьное руководство ничего не сказало?\""
n "\"Нет."
extend " Они отказались признавать само происшествие.\""
n "\"...............\""
nvl clear
n "\"Но то,"
extend " что в тот день троих мальчиков отнесли в больницу после избиения, — правда."
extend " ...В больнице сохранились соответствующие записи.\""
n "\"......Значит, жертвы отмалчиваются, а школа не признаёт случившееся."
extend " ......Стало быть, правды нам узнать неоткуда!\""
n "\"Ага."
extend " Я ничего не знаю с уверенностью, кроме того, что в тот день что-то случилось."
n "......Потому как жертвы не желают разглашения происшествия, если про него забудем и мы двое, случившееся, наверно, канет в безвестность......\""
nvl clear
n "......Мы помолчали."
nvl clear
n "С первого взгляда — обычное избиение."
n "...Но в нём скрыто кое-что важное."
n "Обёрнутое тихонько в несколько слоёв ткани, прячущих само его существование, давая раствориться без остатка......."
nvl clear
n "\"После того её отстранили от школы."
extend " Во время отлучки она прошла собеседование с неврологом.\""
n "\"Вы смогли что-либо узнать от того доктора?\""
n "\"...Уважаемые мастера своего дела, к тому же так строго следующие профессиональной этике, просто так не раскалываются."
extend " ...Молчал — ну чисто партизан на допросе. Эхма!\""
n "\"Даже когда вы показали удостоверение?\""
n "\"Он сказал подать письменное заявление."
extend " Видишь, сама по себе книжечка полицейского никакой власти не имеет...\""
nvl clear
n "\"Тогда, Ооиси-сан, каким же образом вы узнали о признании Рэны насчёт Оясиро-сама?\""
n "\"Медсестра слышала часть разговора."
extend " Ей моего удостоверения оказалось достаточно.\""
n "\"......И... что же она рассказала?\""
nvl clear
n "Как видно, медсестра не прислушивалась к разговору нарочно."
n "Она пояснила, что помнит лишь немногое из доносившегося из кабинета."
nvl clear
n "\"Согласно медсестре, Рюгу Рэна выглядела очень спокойно и безразлично.\""
n "Она описала весь разговор, как походивший больше на церковную исповедь, нежели на собеседование."
n "{nw}"
n "Собеседование началось в присутствии матери, но, после того как та ушла где-то посередине, оно превратилось в собеседование с глазу на глаз между Рэной и доктором."
nvl clear
n "\"И когда же начался разговор об Оясиро-сама?..\""
n "\"Где-то посередине,"
extend " когда та вдруг выкрикнула имя."
extend " Что и привлекло внимание медсестры.\""
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "{b}\".........Оясиро-сама!!!!!\"{/b}"
n "{nw}"
n "Прокричала вдруг Рэна."
n "...Но так как медсестра не знала, о чём те до того разговаривали, она не знала причины выкрика..."
nvl clear
n "Доктор хладнокровно попросил Рэну сесть."
n "\"Что за Оясиро-сама такой?\""
n "Спросил он её очень мягко."
extend " ...Молчаливое выслушивание убеждений собеседника — краеугольный камень самого собеседования."
nvl clear
n "\"Оясиро-сама всегда приходит за теми, кто покидает Хинамидзаву!!"
extend " А теперь... он пришёл за мной!!!\""
n "\"Вы про ту деревню, где жили до переезда сюда, правильно?\""
n "\"Я не хотела переезжать... но из-за матери с папой... оставалось только уехать."
extend " ...Но всё же...... Оясиро-сама меня не простил!!!\""
nvl clear
n "\"Рюгу-сан, у вас, готов спорить, в Хинамидзаве осталось много друзей."
extend " Вы по ним скучаете?\""
n "\"...Я хочу вернуться..."
extend " ......Хочу обратно в Хинамидзаву..."
extend " Нет, мне надо вернуться!"
n "Мне давно уже надо было вернуться!!"
extend " Теперь слишком поздно!!!....."
n "Оясиро-сама уже здесь!!!\""
nvl clear
n "\"Под Оясиро-сама вы подразумеваете Хинамидзавское божество?\""
n "\"Все знают его... бога, покровительствующего Хинамидзаве..."
extend " И если ты собираешься покинуть Хинамидзаву...... он тебя наказывает.\""
n "\"Рюгу-сан, вы сюда переехали... уже довольно давно, я прав?"
extend " Так почему вы утверждаете, что бог пришёл только сейчас?\""
n "\"......Я знаю, вы мне не верите, но...... Оясиро-сама, он есть!\""
nvl clear
n "Тут к медсестре подошла другая сестра и попросила кое о чём, поэтому она вышла."
n "...Вот и весь запомненный ей разговор."
nvl clear
image AgADAgADgq0xGxJvsUoTBJMX3IJxiT9EhA8ABAEAAwIAA20AA99tBAABFgQ # scenes/bg_080_gray.jpg
n "\"Оясиро-сама... значит?.....\""
n "\"Есть в Хинамидзаве такое поверье."
n "Коль покинешь родное село, тебя поразит Кара Оясиро-сама."
extend " ...Но вы, полагаю, уже слыхали, не так ли, Маэбара-сан?\""
nvl clear
n "...Я вполне осведомлён, что тех, кто деревне вредит, настигает кара."
n "{nw}"
n "Начальника стройки плотины прокляли смертью, чтобы застопорить строительство."
n "В следующем году родителей Сатоко — сторонников плотины — также убило проклятье."
n "{nw}"
n "Однако сейчас я впервые слышу, что проклинают за покидание деревни..."
nvl clear
n "\"Слышу впервые."
extend " Я понимаю, почему проклинаются внешние враги деревни, но... за что тех, кто покидает деревню-то?"
extend " Обычно же тех, кто уезжает, проклятье не трогает?\""
n "Нарушителей да настигнет проклятие; странно так говорить, но...... я думаю, таково правило."
n "{nw}"
n "Есть старая поговорка: не буди лихо, пока оно тихо."
n "...Разве проклятье настигает и покидающих деревню?.."
n "{nw}"
n "На другом конце провода Ооиси-сан едва хмыкнул, затем заговорил вновь."
nvl clear
n "\"Э-э...... я, помнится, говорил вам, что раньше Хинамидзава звалась Онигафути?\""
n "Помню, кажись, что-то подобное..."
n "В далёком-предалёком прошлом, когда Хинамидзавы страшились, как деревни демонов, её за то же и почитали."
nvl clear
image AgADAgADg60xGxJvsUowVWzZYwWXMYnnug8ABAEAAwIAA20AAyLjAAIWBA # scenes/bg_159_gray.jpg
n "\"Жители долины поклонялись Демонам."
extend " Онигафути же было неприкосновеннейшей, святой землёй"
extend " — и проклятие Оясиро-сама падало громом на тех, кто бездумно вступал во границы его.\""
n "Ладно, значит, проклятье карало тех, кто вторгался в пределы Онигафути — Хинамидзавы."
extend " ...Это я понять могу."
nvl clear
n "\"Дело понятное."
extend " ...Но ради чего проклинать покидающих деревню?..\""
n "\"Так опять же из-за демонов."
extend " Оясиро-сама держал их под присмотром, чтобы те не ходили во внешний мир."
n "......Предполагаю, можно сказать, что Оясиро-сама есть на свете для предотвращения любых соприкосновений внешнего мира с Бездной Демонов.\""
n "...Теперь понял."
n "Я смог в итоге понять предназначение Оясиро-сама."
nvl clear
image AgADAgAD-awxGyRLsEpRDIoilOXGqwbTug8ABAEAAwIAA20AAzn3AAIWBA # scenes/gray_bg_081.png
n "\"Иначе говоря... Оясиро-сама, стало быть, скорее стражник, чем покровитель, правильно?"
extend " Предназначенный оградить эту землю от внешнего мира.\""
n "\"Как-то так, полагаю."
extend " ......Прошу прощения, но больше по вопросу мало что знаю,"
extend " мне же всё поведала матушка...\""
nvl clear
n "Ну, кое-что я как-никак уяснил."
n "Проклятие разит приходящих в Хинамидзаву чужаков, а также тех, кто намерен её покинуть."
n "{nw}"
n "И, так как изначально Рэна жила в Хинамидзаве, можно сказать, что, уехав, она отвечала условию."
nvl clear
n "\"......Так вы говорите, что Рэну настигло проклятие Оясиро-сама только за то, что уехала, хоть бы и противу воли?\""
n "\"Полагаю, так она и считает."
extend " ...В общем-то, она вскоре после тех событий вернулась в Хинамидзаву.\""
nvl clear
n "......Того да настигнет проклятие, кто вздумает покинуть Хинамидзаву."
nvl clear
n "Но... почему одну только Рэну?"
n "Если её прокляли, почему не наказали её родителей?"
n "{nw}"
n "Окромя того, в современной Японии люди только и делают, что переезжают с места на место. Не сомневаюсь, что даже отсюда многие уезжают."
n "...Не слишком ли много, если проклинают их всех?"
nvl clear
n "Впрочем, это ещё цветочки."
n "......В день фестиваля Ватанагаси один человек умрёт, а другой исчезнет — и то в лучшем случае."
extend " ...И мне очень не нравится говорить «в лучшем»..."
nvl clear
n "\"...Ну что ж, впрочем."
extend " Я многого в этом деле не понимаю."
n "Чем бы Проклятие Оясиро-сама ни являлось, оно не может служить ни ей поводом для избиения одноклассников битой, ни жертвам причиной отказа возбуждать уголовное дело."
n ".........Маэбара-сан, вы же не верите, что её в самом деле прокляли, а жертвы молчали от страха?\""
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "Ясен пень, верить я не хочу."
n "Но... сейчас меня куда больше беспокоила другая штука..."
nvl clear
n "А именно — то, что у случая Рэны те же отличительные черты: «Проклятие Оясиро-сама» и «металлическая бита»."
n "{nw}"
n "Сатоши пропал без вести, настигнутый Проклятием Оясиро-сама."
n "И, как я недавно узнал, перед самым исчезновением он полюбил таскать всюду металлическую биту."
n "{nw}"
n "То же самое с Рэной."
n "Она призналась доктору, что её проклял Оясиро-сама."
n "И оружием её в том случае стала — опять же — металлическая бита."
nvl clear
n "И теперь... я."
n "Пережив несколько необъяснимых случаев, обратился к металлической бите для самозащиты..."
n "{nw}"
n "Я поразился, узнав, как же походило поведение Сатоши на моё, но... неужели{w=0.7}... Рэна прошла через то же самое?!..."
n "Но в одном важном обстоятельстве Рэна и Сатоши различны."
nvl clear
n "Разница в том: Сатоши пропал, а Рэна до сих пор живёт своей жизнью здесь."
n "Их обоих настигло Проклятие Оясиро-сама, но участь ждала их разная."
nvl clear
n "......И теперь... я."
n "Я не могу больше звать всё случайностью..."
n "{nw}"
n "Рэна,{w=1.0} затем Сатоши{w=1.0}... а теперь... я."
n "{nw}"
n "Так... сцапало ли меня Проклятие Оясиро-сама?!"
n "...Нет, вот какой вопрос важен — что теперь со мной станет?....."
n "{nw}"
n "Сатоши пропал, унесённый демонами."
n "Рэну не тронули.{w=1.0} ......Ой ли?"
nvl clear
n "И недавно Рэна изменилась."
n "Изменилась до такой степени, что мне оставалось только думать — внутри её должна таиться Не-Рэна."
n "{nw}"
n "А сейчас......{w=1.0} вот сейчас... она меня гонит прочь!!!"
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Последний, бегство"
image AgADAgAD-qwxGyRLsEqd0_6LKMpJRkbgtw8ABAEAAwIAA20AA5JSAgABFgQ # scenes/bg_143.jpg
image AgADAgADhK0xGxJvsUqOqKFA37ASBROohQ8ABAEAAwIAA20AA9m6AwABFgQ # scenes/bg_143.jpg | rena | 
n "\"Рэна...... скажи мне......"
extend " Что со мною... случится?!...\""
n "Рэна неподвижно стояла, не давая ответа."
nvl clear
n "\"Сатоши пропал."
extend " Но ты, Рэна, не исчезла."
extend " ...Так... что со мною случится?!\""
n "{cps=*1.5}\"А{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха{w=0.2} ха.{w=0.2}\"{/cps}"
n "{nw}"
n "Раньше я такого неприятного смеха не слышал."
n "...Он больше походил на очередь вздохов."
n "Лишённый и человеческого, и чувств."
nvl clear
image AgADAgADha0xGxJvsUoSzbRjSlGAbZrCtw8ABAEAAwIAA20AA39cAgABFgQ # scenes/bg_143.jpg | rena | 
n "\"......Не бойся."
extend " Рэна тебя спасёт.\""
image AgADAgAD-6wxGyRLsEr2Slb2E6rMR63jug8ABAEAAwIAA20AA0LqAAIWBA # scenes/red_bg_143.jpg
image AgADAgADhq0xGxJvsUrKZWqCwEXP9kPauQ8ABAEAAwIAA20AA673AAIWBA # scenes/red_bg_143.jpg | rena | 
n "Всё так же держа над головою тесак... Рэна шагнула ко мне."
n "\"......Поэтому.\""
n "Ещё шажок. Лик Рэны стал больше."
n "\"......Поговори со мной.\""
n "Ещё шаг."
n "С ним Рэна так сблизилась, что наши носы почти касались друг друга."
nvl clear
n "\".........Тебе ведь есть о чём поговорить, верно? ......Рэна тебя выслушает,"
extend " Рэна поможет...... угу?"
extend " Поговоришь со мной?"
extend " ...со мной?\""
n "Я ударился задом о землю."
n "......Ничего в том постыдного."
n "...Что угодно, только бы отодвинуться от Рэны, только бы стать от неё чуть дальше..."
nvl clear
n "{size=42}{cps=*0.2}\"А{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05} {w=0.05}х{w=0.05}а{w=0.05}.{w=0.05}.{w=0.05}.{w=0.05}\"{w=0.05}{/cps}{/size}"
nvl clear
n "Казалось, её смеху конца не настанет."
n "...Но только — он — прекратился!!..."
nvl clear
n "В ту же секунду тело само по себе начало действовать."
n "Я вскочил с невероятной для самого себя скоростью и толкнул Рэну обеими ладонями!{nw}"
image AgADAgAD-qwxGyRLsEqd0_6LKMpJRkbgtw8ABAEAAwIAA20AA5JSAgABFgQ # scenes/bg_143.jpg
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
extend ""
n "{nw}"
n "Рэна оказалась легче пёрышка."
n "Тяжестью тесака её снесло с равновесия и швырнуло в полёт."
n "Отметив её падение уголком глаза, я рванул прочь со всей дури."
nvl clear
n "Я бежал буквально как напугавшийся заяц."
n "{nw}"
n "...Убраться от Рэны."
n "Убежать."
n "Выжить!!!"
n "{nw}"
n "Вот и всё, о чём я мог думать."
nvl clear
n "Продолжая бежать, я вспомнил, что всё время сжимал в руках биту."
n "......Хотя в качестве оружия она себя так и не показала."
n "...Ну дела, забыл об оружии в самую важную минуту!!..."
nvl clear
image AgADAgADu6sxGxJvsUrr_7lveGeeKczJtw8ABAEAAwIAA20AAx5ZAgABFgQ # scenes/bg_141.jpg
n "Я бежал, всё бежал петлявшей тропинкой!!!"
n "И лёгкие не болели от бега, и ноги тяжёлыми не ощущались."
n "...Даже тело моё понимало:"
extend " если остановлюсь, мне крышка!!!"
nvl clear
n "Из-за спины доносился рёв жуткого «а-ха-ха-ха-ха-ха-ха» Рэны."
n "Отдаваясь от деревьев и проникая внутрь черепа, он пытался истребить мой рассудок."
nvl clear
image AgADAgADBasxGxJvsUr0WaFhNEABkL_0tw8ABAEAAwIAA20AA0hQAgABFgQ # efe/white.jpg
image AgADAgADLqwxGyRLsEo3qtiHksJbZtLWtw8ABAEAAwIAA20AA0FWAgABFgQ # scenes/bg_003.jpg
n "Лес начал редеть, и вдруг я выбежал на открытую местность."
nvl clear
n "Где я?!..."
n "Ощущение такое, словно где-то здешние места видел, никогда в них ранее не бывав..."
nvl clear
image AgADAgADLawxGyRLsEqPHCnH1i1FQv788Q4ABAEAAwIAA20AAz-KAgABFgQ # scenes/bg_001.jpg
n "А потом я понял:"
n "Строительная площадка плотины."
nvl clear
n "Отчаянные метания привели вот почему-то сюда... такое нехорошее чувство засосало под ложечкой, словно я следовал чьему-то чужому замыслу."
nvl clear
n "Видимость хороша, но признаков жизни нет."
n "Для убегающего место худое; для погони лучшего не сыскать."
n "Сердце чуть-чуть не рвалось на кусочки."
n "Мышцы ног вопили болью."
extend " Но мне заботы в том нет."
nvl clear
image AgADAgADLqwxGyRLsEo3qtiHksJbZtLWtw8ABAEAAwIAA20AA0FWAgABFgQ # scenes/bg_003.jpg
n "Если я здесь передохну, скоро я даже не смогу позвать на помощь."
n "Всё же, надеясь найти оправдание для передышки, я поглядел обратно."
extend " ......Рэны не видно."
n "{nw}"
n "Вместо неё ко мне направлялись два деревенских жителя."
nvl clear
n "Я глубоко вздохнул с облегчением при виде кого-то помимо Рэны..."
n "Однако другой я, глубоко внутри, снова забил тревогу..."
n "Они — прогуливающиеся деревенские жители, совершенно точно. Только что-то меня беспокоило."
nvl clear
n "Оба одеты в повседневные вещи,"
extend " руки пустые, выглядят как самые обычные прогуливающиеся товарищи......"
n "{nw}"
n "Однако... не знаю вот, ради чего двум взрослым прогуливаться здесь днём. Подозрительно как-то."
nvl clear
n "......И что больше всего настораживало... их глаза."
n "По идее, они должны дружески перебрасываться словами... а они не разговаривали. Они молча шли в мою сторону, глядя прямо перед собой — на меня."
nvl clear
n "Или мои нервы так напряглись, что мне уже чёрт-те что мерещится?!..."
n "......Попробую от них убежать."
n "Вероятно, лучшего решения не придумаешь."
n "Если ничего им от меня не надо, я легко смогу от них убежать."
n "......А ежели они со врагами... тогда они за мною погонятся."
n "{nw}"
n "Так или иначе, Рэна скоро со мной поравняется, если быстро не убраться."
n "Правильно — побегу!!!"
nvl clear
n "И только я начал поворачиваться, как те двое рванули... словно прочитав мои думы!!!"
n "{nw}"
n "До жути боясь Рэны, я стал считать её единственной, кого следовало бояться."
n "Потому как только Рэна пугала, больше никого иного бояться не следовало... так мне хотелось верить."
n "{nw}"
n "Но... теперь очевиднее очевидного, как же сильно я себя спутал!!!"
nvl clear
n "...Слышанное от Ооиси-сана — то, как демоны Онигафути собирались вместе для охоты на \nжертву, — всплыло в подкорке сознания........."
nvl clear
image AgADAgADh60xGxJvsUokb0xVjAz5FFVChA8ABAEAAwIAA20AA0l4BAABFgQ # scenes/bg_004.jpg
n "Даже не глядя назад, я мог понять по их топочущим шагам, что те двое гнались за мной."
n "Преследование неостановимой погони, понемногу отбиравшее силы, уже достаточно страшно в случае Рэны... но то не шло ни в какое сравнение с нынешним."
n "{nw}"
n "Страшнее погони с явно недобрым намереньем для меня ничего тогда не было!!!....."
nvl clear
n "Один раз мимо плеча махнула рука гнавшегося."
n "...К тому времени я мог слышать уже их дыхание, что там шаги."
n "...Нет... теперь они уже прямо за мной!! Уже достаточно близко, чтоб касаться дыханьем затылка!!!!"
nvl clear
n "{b}{i}...Спокойствие, Маэбара Кейти.{/i}{/b}"
nvl clear
image AgADAgADiK0xGxJvsUrA7TeE9wLQ1janhQ8ABAEAAwIAA20AAwa6AwABFgQ # scenes/bg_004.jpg | | inverse_bg 004 
n "По-прежнему отчаянно убегая, вдруг ощутил себя неподвижно стоящим промеж земли с небом...... нет, скорее, само время застыло."
n "В неподвижно застывшем пространстве я приоглянулся... и заметил, как близко подобралась погоня."
n "{nw}"
n "...Не перегнать мне взрослых."
n "Как только замершее время пойдёт снова, они прижмут меня к земле... даже сморгнуть не успею."
n "{nw}"
n "Прижмут к земле...... и?.."
nvl clear
n "Не размышляй, Кейти."
n "...Для начала убедиться, что не могу их стряхнуть с хвоста."
n "Если не могу от них убежать, тогда остаётся только решиться..."
n "{nw}"
n "Решить... или с правой ноги начать действовать, или с левой..."
nvl clear
n "...Начну с левой."
n "И в то же мгновение, как я решился, застывшее время разбилось на миллионы кусочков!!!"
n "{nw}"
hide inverse_bg
n "Правой,{w=1.0}{nw}"
extend " левой!!!{nw}"
extend "{w=1.0}"
n "Затяжно размахнувшись битой, я воспользовался силой инерции для мгновенного поворота вокруг оси."
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Последний, схватка у плотины"
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # scenes/bg_004.jpg | | inverse_bg 004 black 
n "\"......Э?!\""
n "Двоица явно пришла в изумление."
n "...Один, уже изготовившийся меня схватить, потерял вдруг мишень из виду и заграбастал руками воздух!"
n "{nw}"
n "Человек справа (выказывая похвальную бдительность) развернулся, поразившись обнаружить меня там, где стоять я никак не мог."
extend " ...Слишком поздно, приятель!!!!"
nvl clear
n "Мне даже не понадобилось на него замахиваться."
n "Импульса начального оборота хватило, чтобы продолжить круговое движение!!"
nvl clear
image AgADAgADiK0xGxJvsUrA7TeE9wLQ1janhQ8ABAEAAwIAA20AAwa6AwABFgQ # scenes/bg_004.jpg | | inverse_bg 004 
n "Бита задела его лишь слегка, но ему вполне хватило, чтоб потерять равновесие и рухнуть на землю."
n "Однако падение особенно не повредило ему."
n "Тут же вскочил на ноги!"
nvl clear
image AgADAgADLqwxGyRLsEo3qtiHksJbZtLWtw8ABAEAAwIAA20AA0FWAgABFgQ # scenes/bg_003.jpg
n "Двоица немедленно повернулась ко мне, приготовившись к бою."
n "Из их действий яснее ясного вытекало — они не простые прогуливающиеся приятели, а всерьёз намеренные меня схватить враги!!!"
nvl clear
n "Управляться с ними проще, чем с Рэной."
n "Я не знал их, но так много легче... гораздо легче, чем я мог когда-либо представить."
extend " ...Внутренне усмехнулся."
nvl clear
n "\"Какого хрена вы от меня хотите?!!"
extend " Следующий удар придётся меж глаз, уроды!!!!\""
n "Даёшь пыль в глаза!"
n "Лаяньем пробуждаю спящую внутри себя взрывную силу!"
nvl clear
n "Они же бровью не шелохнули."
n "С невероятным спокойствием они разошлись по разные стороны от меня."
nvl clear
n "Понятна их мысль: один сцапает биту, пока другой меня держит."
extend " ...Один против двоих... безнадёжно!!!"
n "Внезапно по всему телу выступила жаркая испарина."
n "{nw}"
n "Значит, кто первый сделает ход, тот и выиграл!!!"
n "Я просто свалю одного первым ударом!!!"
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # scenes/bg_003.jpg | | black 
n "Сосредоточившись на задетом ранее человеке справа, я метнулся к нему с поднятой кверху битой."
n "{nw}"
n "Безоружный не сможет избежать увечий, защищаясь от такого удара!!!"
n "Закройся руками — переломает кости, подставь спину — органы повредятся!!!"
nvl clear
n "Противник, похоже, понял и сам."
n "{nw}"
n "Он рывком поднырнул под удар, направляя кулак мне в печёнку!!!"
nvl clear
n "Хреново... в таком положении я никак не смогу от него уклониться!!"
nvl clear
image AgADAgADLqwxGyRLsEo3qtiHksJbZtLWtw8ABAEAAwIAA20AA0FWAgABFgQ # scenes/bg_003.jpg | | 
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
image AgADAgADLqwxGyRLsEo3qtiHksJbZtLWtw8ABAEAAwIAA20AA0FWAgABFgQ # efe/black.jpg | | bg 003 
ease 2.0 yalign 0.6 zoom -2.0
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "Мир перевернулся, а я взлетел в воздух легко, как листочек..."
n "Затем шлёпнулся о землю, не произведя ни звука, и проехал мордою по камням."
nvl clear
image AgADAgADLqwxGyRLsEo3qtiHksJbZtLWtw8ABAEAAwIAA20AA0FWAgABFgQ # scenes/bg_003.jpg
n "...Боли не слышно."
image AgADAgADia0xGxJvsUqjn0t5qk3pRnHMtw8ABAEAAwIAA20AA_FaAgABFgQ # scenes/red_bg_003.jpg
n "......Но, лишь только я так подумал, ссадины засаднили, а к горлу начала подниматься горечь желудка."
n "{nw}"
n "Чётко знал — нет времени смаковать боль."
nvl clear
n "Я разом поднялся — но передо мной стоял другой парень."
n "...Не хотелось мне всё-таки признавать, что сиё тоже неизбежно."
nvl clear
n "Опять от души вдарив по животу кулаком, он крепко схватил мою шею в замок!!!"
n "...Беспощадная сила сдавила горло!!!"
nvl clear
image AgADAgADiq0xGxJvsUrzxMpcIGUUU4P4tw8ABAEAAwIAA20AA09UAgABFgQ # scenes/gray_bg_003.jpg
n "Я не знал, да и гадать-то не пытался, задыхаюсь ли, падаю ли в обморок."
n "...Всё почернело, единственный слышимый звук — слабое гудение внутри черепа."
n "Я мог только ловить ускользающее сознание."
nvl clear
n "Так вот я трепыхался, не имея возможности защищаться, а другой дядька стоял передо мной, уверен."
n "Я не мог открыть глаза и взглянуть, но его присутствие чуял."
nvl clear
n "Кончилась моя песенка."
n "С крепко схваченными руками я не мог ни сбежать, ни ответить хоть чем-то."
n "Всё кончено... Едва успев так подумать, сознание отключилось....................."
nvl clear
#scene black
image AgADAgADi60xGxJvsUouQDYa6rRz4Z-phQ8ABAEAAwIAA20AA1bEAwABFgQ # scenes/bg_005.jpg
#scene black
jump onik_day15_final
