$ save_name = "Глава о Похищенных Демонами.\nДень Четырнадцатый, призрак"
image AgADAgADKqsxGxJvsUr-zbVgGwGTS5378Q4ABAEAAwIAA20AA0GHAgABFgQ # scenes/bg_038.jpg
n "Сатоши да я... что хотела она сказать?"
n "Она рассказала, что все мои сегодняшние действия, которые столь тщательно мною обдумывались, попросту подражали поступкам Сатоши."
n "Оказался ли Сатоши в моём положении?....."
nvl clear
n "Когда все друзья совершенно переменились... и, без какой-либо причины (хотя, наверно, я просто её не вижу), начали угрожать его жизни?.."
n "Испугавшись, нашёл он себе защиту в бейсбольной бите ли, начав таскать её повсюду, изображая тренировку, ровно как я?.."
n "Пока однажды не......"
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "«Перевёлся»."
nvl clear
n "В теле растеклось нечто ледяное, цепенящее."
n "Вытекая из сердца, оно быстро добиралось до всякой клетки, замораживая меня сверху донизу."
nvl clear
n "Что значит «перевёлся»?"
extend " Что значит «перевёлся»?!"
extend " Сатоши сейчас в той школе, куда перевёлся?"
n "Он один может меня понять?"
n "Сможет ли он разъяснить, почему всё так получилось?"
n "Да в другом дело, куда же он перевёлся-то?!"
n "...И что «перевёлся» значит?"
extend " Что значит слово «перевёлся»?....."
nvl clear
image AgADAgADL6sxGxJvsUoxgHQEh785DjLwug8ABAEAAwIAA20AA6HlAAIWBA # scenes/bg_117.jpg
n "Вдруг я заметил, что уже стою перед входной дверью."
n "Подёргал за ручку — та не пошевелилась."
extend " ......Дома никого?"
n "{nw}"
n "Дело привычное — порылся в кармане и достал ключи со брелоком-котиком, который в море плавает."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
image AgADAgADIasxGyRLqEoZGWBqRF9eemHCtw8ABAEAAwIAA20AA5ZWAgABFgQ # scenes/bg_020.jpg
n "Я вошёл в прихожую, и вдруг — лишь собрался снять ботинки — окоченела спина."
n "{nw}"
n "В прихожую за моей спиною пробрался некто."
nvl clear
n "Будто подшучивающий одноклассник... «некто» стоял впритык за спиною..."
nvl clear
image AgADAgADk6wxG5nhsEr90yyLRSh7FbavhQ8ABAEAAwIAA20AA8y_AwABFgQ # scenes/bg_020.jpg | | inverse_bg 020 
n "Да что за бред?.."
extend " Небось воображение шутит..."
n "Нелепость — представить, что кто-то мог достаточно близко идти, дабы проскочить в дверь прямо за мной, незамеченным..."
nvl clear
n "Но я более чем уверен — за мной кто-то есть."
nvl clear
n "......Ну же, Кейти."
n "...Откуда ты можешь знать, раз он за спиной?!..."
nvl clear
n "......Так...... я слышал шелест волос."
n "Волосы не могут издавать звуки."
extend " Тебе показалось."
n "{nw}"
n "......Так...... я слышал моргание."
n "Моргание уж всяко не слышно, Маэбара Кейти!"
nvl clear
n "Моё самое что ни на есть первобытное чутьё предупреждает о чём-то, таящемся за спиною, а самый что ни на есть здравый смысл перечит, как неуёмному воображению."
n "«Всё лишь моё воображение, сзади никого нет», — \nсчитая, что поможет рассеять жуткие образы, пролетающие в башке."
n "Но если «никого нет», что я тогда ощущаю? ......По спине поползли мурашки."
nvl clear
n "А... не лучше ли, ежели кто-то и впрямь есть?.."
n "Предположим... ты повернёшься, и там нет никого...... сумеешь принять?.."
n "Достаточно взять и повернуться, глянуть назад."
n "{nw}"
n "...Но мне не хватает храбрости..."
nvl clear
n "Знаю...... скажу что-либо..."
extend " тогда некто позади... может откликнуться."
n "{nw}"
n "Кажись, неплохой способ остановить блуждавшие мысли, при всём при том не поворачиваясь."
n "{nw}"
n "...Хотя если подумать спокойно... то так ничего не решить......"
nvl clear
n "{b}\"Хто............ хто там?.....\"{/b}"
n "Из горла с трудом выбрался незнакомый, сиплый голос."
n "{nw}"
n "Такое чувство, что «кто-то» не собирался мне отвечать."
nvl clear
n "...«Такое чувство»? Да как ты знать можешь!"
n "Уймись, Кейти, — у тебя разыгралось воображение!!..."
nvl clear
n "Но затем я точно что-то услышал."
nvl clear
n "Лёгкое колебание, отвечать ли на вопрос заданный. ...Я точно услышал вдох."
nvl clear
n "Я слышал."
n "Слышал."
n "Я слышал чётко."
n "Вздох женский."
n "Девичий."
n "Чей — представления не имею. Ну ладно, ладно..."
nvl clear
n "Вспыхнувшая глубоко внутри безрассудная храбрость дала мне сил разрешить обстановку громовым, первобытным рыком."
nvl clear
n "Выпуская всю мощь тела и духа, рык вылетел из лёгких и дальше по глотке, останавливая все мысли в мозгу."
n "Лишившись всех чувств и мыслей, начал я падать на пол, одновременно выворачиваясь для оглядки."
nvl clear
hide inverse_bg
n "Там кто-то стоит."
n "Прямо вот там."
n "Там, больше негде."
n "И там оказалось достаточно света, чтобы всё разглядеть хорошенько."
nvl clear
n "Лёжа на спине, я вглядывался в пустое пространство..."
n "...Невозможно... она невидима... Словно и нет её... да только всё там же стоит???....."
nvl clear
n "Рык снёс удерживавшую чувства запруду, позволяя тем свободно выплёскиваться."
n "Но я сохранял предельное хладнокровие."
n "...И согнал все блуждавшие волнами чувства... в единый поток враждебности."
n "Именно враждебность мне требовалась, чтоб разбить маячивший перед глазами призрак..."
n "{nw}"
n "С холодным спокойствием я отдался взбурлившему бешенству..."
nvl clear
n "В руке прочно держалась бита."
n "От стремительного удара в грудь сложнее всего уклониться... Из какой-то книги про кэндо, что ли, вычитал."
n "{cps=*0.5}\"ООооОоООооо!!!!!\"{/cps}"
nvl clear
n "Вспышка бойцовской удали."
n "Бита махнула слева направо, блеснув славным серебристым оттенком!!!"
nvl clear
n "И впечаталась во стену правой руки, отскочив с великолепной упругостью."
n "...Я мягко перетёк усилием влево, нанося удар в обратную сторону."
nvl clear
n "Под ударом треснула дверца обувного ящика."
n "Хотя взмахи прошили один только воздух, врага они здорово напугали."
n "...Ощущалось исходящее оттуда волнение."
nvl clear
n "Важна не только атака."
n "...Я рванул биту из проломленного ею ящика, вкладывая в рывок всю доступную силу, и заорал."
nvl clear
n "{cps=*0.5}\"ООооОооооОоо!!!!!\"{/cps}"
nvl clear
n "Боевой клич потряс воздух, добавляя убойной силы во сверхсильный удар!!..."
nvl clear
n "*ТРРРРААААХ!!!!*"
nvl clear
n "Удар со всего размаху, поистине достойный названия «смерть с одного удара», снёс верх ящика для ботинок."
n "Хотя ни единым ударом врага я не поразил, ярость определённо пробила вражескую оборону."
nvl clear
n "Мои плечи тяжело вздымались и опадали с каждым вздохом, по телу лился горячий пот, но невидимый враг исчез."
image AgADAgADsKsxG5nhsErSPZhfVIbpAAHp-rcPAAQBAAMCAANtAAORVAIAARYE # scenes/bg_020.jpg | | inverse_bg 020 bg 022 _day 
n "Убедившись, что враг растаял, я запер дверь на замок и даже накинул сверху цепочку."
n "Но погодите-ка — вдруг оно только притворилось, что убежало, а на самом деле пробралось в дом?!!"
nvl clear
n "Снова я воспылал враждебностью и начал рыскать по дому, ища любые признаки вторжения."
extend " ...Таковых не обнаружил."
n "Я с успехом отбил врага!"
n "{nw}"
n "......И тут иссякли последние силы, вылетев наружу за один большой вздох..."
nvl clear
n "Химикалии в мозгу, во время приступа ярости подавляемые, растеклись и смешались в бульоне страха, ликования да подозрительности."
n "Я, ни на одно из этих чувств не глядя, предельной усталости уступил сразу."
n "Но даже тогда я сохранял хладнокровие."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
image AgADAgADEKsxGxJvsUqQ93x2PfTTUuzgtw8ABAEAAwIAA20AA8NYAgABFgQ # scenes/bg_080.jpg
n "Перепроверив двери с окнами во всём доме, я поднялся к себе в комнату и задёрнул занавески."
n "Севши прямо и чуть-чуть запрокинув голову... я прогнал все неуместные мысли, дабы как можно более успокоиться..."
nvl clear
n "Что произошло только что в прихожей?....."
n "Там несомненно что-то находилось."
n "...Сейчас, успокоившись, я почти верю в обман чувств из-за непомерной тревожности...... но до конца поверить не удалось."
nvl clear
n "Спокойствие, Маэбара Кейти......"
extend " Спокойнее становись, много спокойнее......"
nvl clear
n "Но как бы спокойно я ни пытался мыслить... услышанное — не обман чувств."
n "За моей спиной несомненно таилось нечто сверхъестественное."
n "Я не сошёл с ума, ничего не попутал, не бредил — вовсе нет!"
nvl clear
n "Доказательства?"
extend " Да есть одно."
nvl clear
n "......Когда я спросил: «Кто там?» — нечто за спиной сделало вдох, словно собираясь ответить."
extend " {b}Его{/b} слышал я чётко."
n "И я до сих пор не представляю, что случилось."
nvl clear
n "Столкнулся ли я с призраком Проклятия Оясиро-сама?"
n "Или тут поработали деревенские жители — последователи веры в проклятие?"
n "{nw}"
n "Как бы то ни было, причина того неясна."
n "И — тайна, зачем они прибегают ко столь странным приёмам."
nvl clear
n "Если виновны люди (правда, сиё значит признать, что мои друзья — преступники...), то решение просто."
n "Надобно лишь добиться их ареста Ооиси-саном с полицией."
n "{nw}"
n "Но... если Проклятие Оясиро-сама и впрямь существует... что же тогда?"
n "Ооиси-сан утверждал, что проклятий не бывает."
nvl clear
n "Тогда мне казалось, что словам его можно верить... но теперь, когда появилась вероятность нечеловеческой природы преступника... те слова растеряли всю свою надёжность."
n "{nw}"
n "Что случится, ляпни я детективу, что всё произошло из-за проклятья?"
nvl clear
n "......Не могу представить, как он ответит, но пр{u}о{/u}пасть в доверии между нами оно точно расширит."
n "Потому как у меня так мало союзников — а ведь я ещё и сам пока не определился, проклятие \nили нет, — делиться с ним не особо разумно."
nvl clear
n "Лучше держать рот на замке касательно «правды» о произошедшем в прихожей."
n "...И лучше не упоминать о нём во спрятанном за часами листочке."
nvl clear
n "А если мне только казалось, что я в здравом уме, а на самом-то деле я уж свихнулся, отчего и буянил в передней?....."
extend " Такое возможно, да."
n "{nw}"
n "И хорошо бы, коль так."
n "Я смогу тогда показать фигу Проклятию Оясиро-сама."
nvl clear
n "Но если я наотрез откажусь от Проклятия Оясиро-сама, придётся признать Рэну и всех остальных преступниками."
n "{nw}"
n "Если я наотрез откажусь от виновности своих друзей, придётся признать Проклятие Оясиро-сама..."
n "{nw}"
n "А если отмести обе возможности...... придётся признать своё помешательство."
nvl clear
n "Уклоняясь от этих трёх нежелательных решений, вдруг заметил, как те слились и начали вместе закручиваться в спираль, отчего глаза поплыли кругами..."
n "И вновь я уселся прямо да откинул затылок, успокаиваясь в мыслях."
nvl clear
n "Спокойнее, Кейти."
n "...Действительно только произошедшее."
n "Ни о чём больше не думай......"
nvl clear
n "Только вот... не думать я не могу."
n "...Ежли я действительно крышей поехал, а всё случившееся — наваждение... как бы хорошо тогда стало."
n "Тогда Проклятие Оясиро-сама стало б ничем, а Рэна и остальные оставались бы лучшими на свете друзьями......"
nvl clear
n "Если бы только у меня впрямь ехала крыша."
n "Впервые за всю свою жизнь я такого желал."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
$ save_name = "Глава о Похищенных Демонами.\nДень Четырнадцатый, один дома"
image AgADAgADyawxGyRLsErhg18hRv2Wv8j6tw8ABAEAAwIAA20AAylVAgABFgQ # scenes/bg_081.jpg
n "В передней задребезжал телефон."
n "Мне почти никогда не звонят, посему я обычно не утруждаю себя поднятием трубки."
n "Но родителей дома нет, больше поднимать трубку некому."
n "Я вылез из-под одеяла и спустился вниз."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
image AgADAgADLqsxGxJvsUqzFIqTXAABuxhe1rcPAAQBAAMCAANtAANmWwIAARYE # scenes/bg_210.jpg
n "\"Алло, Маэбара слушает.\""
n "\"Кейти? Это мама.\""
n "...У меня дурное предчувствие,"
extend " что сейчас услышу просьбу сходить за покупками."
n "А потому я поспешил опередить мать."
nvl clear
n "\"Ну что ещё?"
extend " Ужин меня вполне устроит и растворимый,"
extend " лапши-то ещё с лихвою осталось.\""
nvl clear
n "Когда на днях мы сходили семьёй за покупками, то купили целую коробку лапши в кружках."
n "Между прочим, я хотел купить разных видов, но родители не позволили, бо чересчур дорого. Вместо того накупили с дюжину громадных кружек рамэна любимого моего вкуса — порося с имбирём."
n "Но так как родителям не по вкусу жирные, питательные блюда, они к нему и не прикасались — потому его ещё вдоволь."
nvl clear
n "\"Стало быть, в магазин ходить не нужно, я так полагаю?\""
n "\"Я не с тем позвонила, Кейти."
extend " Мне с твоим отцом понадобилось срочно выехать в Токио по делам.\""
n "\"Чё?!..."
extend " Сейчас?!\""
n "Это... неожиданно."
nvl clear
n "\"Нет, мы уже там."
extend " Выехали-то в полдень.\""
n "Токио не так уж и близко к Хинамидзаве."
extend " Даже по автостраде шпарить — самое меньшее шесть часов."
n "......У отца права есть, но он предпочитает ехать поездом, ибо не любит гнать на большой скорости."
extend " ...Только поездом добираться дольше."
nvl clear
n "\"Возможно, ты уже понял из нашего разговора прошлым вечером, но дела твоего папы сейчас идут не очень прекрасно.\""
n "В памяти всплыл скучный родительский разговор об отцовских делах."
nvl clear
n "\"Твой отец — человек чувствительный, это может повлиять на его работу.\""
n "Мой отец — хрупкая, художественная личность, настроение которой меняется со скоростью осеннего неба."
extend " ......Можно, впрочем, сказать, что у него кишка тонкая."
nvl clear
n "\"Но разве не мог он разобраться со всем по телефону?!\""
n "\"Кейти, ну это же папина работа, относись к ней с б{u}о{/u}льшим пониманием, хорошо?"
extend " При личной встрече они разберутся быстрее, нежели по телефону."
extend " Тогда между ними не возникнет недопониманий.\""
n "Ну, раз дело в его работе, мне, как сыну, перечить нечего."
nvl clear
n "\"Мы покажемся не раньше завтрашнего вечера."
extend " Кейти, ты сам по себе справишься?\""
n "\"Да уж как-нибудь постараюсь не помереть.\""
nvl clear
n "\".........Кейти, не говори о смерти так обыденно."
extend " ...Пожалуйста, расскажи нам, если беспокоен о чём-то."
extend " Своей матери ты рассказать можешь всяко.\""
n "Видать, озабочена сказанным вчера \n«если умру»."
n "{nw}"
n "......Опечалился, зная, что разговор с ними положение не исправит."
nvl clear
n "Но помирать я не собираюсь."
n "...Хотя бы до тех пор, пока что-нибудь не узнаю."
nvl clear
n "\"Я не умру."
extend " Серьёзно, буду жить."
extend " ...Всё сделаю, чтобы выжить.\""
n "\"Вот как..."
extend " Ладно тогда."
extend " Обязательно завтра встань вовремя"
extend " да позавтракай."
extend " Не забудь помыться и почистить зубы.\""
n "\"Ладно, ладно. ......Пока.\""
n "На этом телефонная беседа окончилась."
nvl clear
n "......Иногда они ездят в Токио по делам."
n "Но Токио-то далеко."
extend " Родители чаще улаживают всё по телефону..."
n "{nw}"
n "А если всё же приходится ехать, готовят поездку заранее — никогда так внезапно."
n "Мне беспокойно... Слишком неестественно выглядит."
nvl clear
n "Ну да ладно... действительность такова."
n "...Сегодняшний вечер я встречаю один."
n "{nw}"
n "Когда возвратятся родители, они меня не найдут, я пропаду без следа."
extend " Испарюсь."
n "{nw}"
n "...По крайней мере подобное вероятно, если учесть пятилетнюю историю Проклятия Оясиро-сама."
nvl clear
n "Кстати...... дело близится к вечеру."
n "Как оно с виду покажется, случись огням гореть лишь в моей комнате?"
n "Враги сумеют понять, что родителей нету дома и час действий настал."
nvl clear
image AgADAgADHqsxGxJvsUqqqRHUTMh0Xb75tw8ABAEAAwIAA20AA7lXAgABFgQ # scenes/bg_170.jpg
n "Первым делом я побежал в гостиную, включил все огни с телевизором. Сделал погромче."
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "{nw}"
n "Затем пробежал в папину мастерскую, точно так же врубил свет и музыку."
n "{nw}"
n "Отлично, теперь хоть снаружи похоже на то, что родители дома."
nvl clear
n "Я прошёлся по дому, проверяя, все ли двери заперты..."
nvl clear
n "......Поглядев на балкон, я побледнел: там висело стираное бельё."
n "О нет! Бельё на виду покажет отсутствие матери!!... Снять, скорее снять!!..."
n "Я схватил развешенное бельё в охапку и занёс его внутрь помещения."
nvl clear
n "Что ж, вроде бы всё..."
extend " ......Блин!{w=1.0} Гараж!!!"
extend " Родители не стали ехать в Токио на машине, но до станции Окиномия добирались на ней."
n "Потому как обычно мы оставляем гараж открытым, сейчас он, значит, зияет приглашающей пустотой... вот дерьмо!!!"
nvl clear
n "Я помчался наружу и закрыл почти никогда не закрывавшуюся дверь гаража."
n "Ну теперь-то всё... А,{w=0.5} газета же!!!"
extend " Мама всегда её забирает. Они уехали где-то в полдень... вечерний выпуск всё ещё в ящике!!!"
nvl clear
image AgADAgADKawxG5nhsErtG1rF_mjPeAfOuQ8ABAEAAwIAA20AA8j2AAIWBA # scenes/bg_021.jpg
n "Там он и лежал."
extend " Я всё выгреб из ящика и покидал в прихожую."
n "......Ну ладно, теперь... обо всём позаботился..."
nvl clear
image AgADAgAD3awxGyRLsEqkwyplbDTaUgvSug8ABAEAAwIAA20AAyX6AAIWBA # scenes/bg_022.jpg
n "Ах да... тот поломанный в яростной вспышке ящик из-под обуви, печальное же у него состояние."
n "Мабуть, сказать — упал и случайно приложился битой, какую держал в руке?.."
nvl clear
n "Впрочем, таким оставлять его нельзя."
extend " ...Надо прибраться слегка, чтобы маманя не рассердилась."
nvl clear
n "Помнится, в кладовой лежали метла и совок, — но только я собирался за ними пойти, как опять зазвонил телефон."
nvl clear
image AgADAgADyKwxGyRLsEqg7FR39T0c-vzx8Q4ABAEAAwIAA20AAyN3AgABFgQ # scenes/bg_210_lamp.jpg
n "\"Алло, Маэбара слушает.\""
n "\"О, Кейти-кун?"
extend " Хотелось бы знать, дома ли твоя мама.\""
n "\"А, э-э, её сейчас нет...\""
n "Маэбара Кейти, ты идиот?!"
extend " Не говори никому, что родителей дома нет!!..."
extend " Ничего, ещё не всё потеряно, успокойся!.."
nvl clear
n "\"Ду-думаю, она скоро вернётся!!...\""
n "А-а, зачем я это сказал!.."
n "Теперь она позвонит ещё раз, а то ещё попросит, чтоб я сказал матери перезвонить, когда та вернётся!!..."
nvl clear
n "\"О-о, ну ладно тогда,"
extend " дело не срочное..."
extend " Спасибо, пока.\""
n "Я вздохнул с облегчением — страхи не сбылись."
n "Хотя бы в этой бочке оказался щедрый половник мёда."
nvl clear
n "Аккуратнее надо на последующие звонки отвечать, пока я заместо родителей."
n "С этим-то мне ещё повезло, но... в следующий раз настолько глупая брехня может и не проканать."
n "Надо выдумать сказку получше, способную убедить в том, что родители дома, но сейчас подойти не могут."
nvl clear
n "{i}Она занята, тэмпуру жарит, от плиты отойти не может.{/i}"
extend " ...Нет."
n "{i}Она приболела и лежит в кровати.{/i}"
extend " ......Сойдёт, наверно?"
nvl clear
n "В размышлениях я собрался уж было идти к себе в комнату, но телефон зазвонил снова."
n "Словно кто-то собрался проверить надуманное мною враньё."
nvl clear
n "Отвечать не хотелось."
extend " ...Но только вот надо,"
extend " не то заподозрят, что дома — никого."
n "{i}...Ох, я даже и не заметил, что трубка была поднята{/i}, — эх, пораньше бы в голову мысль пришла, снял бы с рычага трубку..."
n "Ну, на этот звонок всё же придётся ответить."
n "Приготовившись ко всему, я снял трубку......"
nvl clear
n "\"Алло......\""
n "Я не счёл нужным называть фамилию. Много чести быть вежливым с незнакомцем..."
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Четырнадцатый, звонок Ооиси"
n "Но звонивший отвечал весело, словно бы и не заметив резкого тона."
n "\"Мои глубочайшие извинения за столь поздний звонок."
extend " Звонит Ооиси из книжного магазина Окиномии, не мо...\""
n "\"О-Ооиси-сан, это вы?!\""
n "\"Маэбара-сан?"
extend " Вечер добрый, рад слышать вас в добром чувстве.\""
n "\"М-минуточку, пожалуйста!\""
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "Я схватил переносную трубку и взлетел по лестнице в свою комнату."
n "Дома никого нет, разницы место беседы не делает... но мне хотелось поговорить с Ооиси-саном в месте, хотя бы чуточку более защищённом."
nvl clear
image AgADAgADEKsxGxJvsUqQ93x2PfTTUuzgtw8ABAEAAwIAA20AA8NYAgABFgQ # scenes/bg_080.jpg
n "\"П-Простите, что заставил вас ждать.\""
n "\"И как вы поживаете с прошлого раза?\""
n "С какого ещё прошлого раза?"
n "......Меня покоробило его невинное обращение."
nvl clear
image AgADAgADyawxGyRLsErhg18hRv2Wv8j6tw8ABAEAAwIAA20AAylVAgABFgQ # scenes/bg_081.jpg
n "Прошлый раз, когда я говорил с Ооиси-саном... позавчера."
extend " В тот день я прогулял школу, на пути из клиники встретил Ооиси-сана... поехал с ним в город пообедать, а потом говорили мы..."
n "...И затем Рэна с Мион пришли с пожеланиями доброго здравия, превратившимися в перекрёстный допрос."
n "{nw}"
n "Стоит поговорить с Ооиси-саном, и они разнюхают, уж непременно."
n "Возможно, так повелось с наипервейшей встречи."
n "{nw}"
n "Что уж там, они могут прямо сейчас прослушивать наш телефонный разговор..."
nvl clear
n "\"Алло?.."
extend " Вы ещё здесь, Маэбара-сан?\""
n "\"Э?"
extend " А, извините..."
extend " Э-э-э... что вы там говорили?\""
n "\"Я спрашивал, произошло ли с тех пор что-либо необычное."
extend " Ответа ожидаючи, всё терпение потерял.\""
n "\"Хм-м...... ну...\""
n "Тут я прикусил язык."
n "{nw}"
n "«Необычного» происходило чересчур много,"
extend " и хоть что возьми — хрен объяснишь."
nvl clear
n "Понятия не имею, о чём допустимо ему рассказать, ведь я ничего вообще не понимаю... зато можно попытаться позадавать вопросы."
n "Возможно, другой возможности поинтересоваться не предоставится."
n "{nw}"
n "...Нет уверенья, что я переживу вечер, без родителей-то..."
nvl clear
n "\"Ну-у, эмм... Ооиси-сан, как вы и подозревали, моя... жизнь, кажется, под угрозой.\""
n "\"Что, правда?!\""
n "\"......Так, возможно, совпало, но... в тот день, когда я прихворнул, те двое зашли навестить меня вечерком.\""
nvl clear
n "\"Те двое?\""
n "\"Рэна с Мион."
extend " ...Они знали, что я с вами обедал, Ооиси-сан.\""
n "\"...............И?\""
n "\"В качестве гостинца они принесли охаги, но... в одном из них находилась иголка."
extend " ...Мне посчастливилось её не сглотнуть, однако......"
extend " Они мне так угрожали, я уверен...\""
nvl clear
n "\"Что с иголкой?\""
n "\"...Ну, хм, выглядела она как обычная швейная игла."
extend " Дырочка там для нити, всё такое...\""
n "\"Нет, Маэбара-сан, я имел в виду, осталась ли у вас иголка."
extend " ...Улика,"
extend " вещественное доказательство запугивания."
extend " Можете предоставить её для учёта?\""
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "......И-и п-правда... верно!!!!"
n "Я отбросил телефон и рванул в коридор."
n "Донельзя перепугавшись, я не присматривался ко бросаемым о стену охаги... но та иголка — ключевая улика!"
n "Полагаю... иголку я кинул вместе с охаги."
extend " Тогда она должна быть в гостиной, рядом со стеною!"
nvl clear
image AgADAgADE6sxGxJvsUoBlLuQH37mX4Tgtw8ABAEAAwIAA20AA7tTAgABFgQ # scenes/bg_115.jpg
n "Однако мама, не терпевшая беспорядка, уже прибралась, и все следы охаги бесследно пропали."
n "Может, она упала на пол рядом с плинтусом, промеж стены и ковра?!"
nvl clear
n "Охлопав ладонью пол возле стены, я ничего не ощутил."
nvl clear
n "Я сдвинул стол с диваном с ковра, поднял ковёр и затряс его изо всей силы."
n "Но иголки опять нигде не увидел!.."
nvl clear
n "Мама смел{u}а{/u} иголку, не заметя, вместе с охаги?!"
n "Ну хоть произошло-то дело позавчера. Не знаю, какой там день для горючих отходов, но та ещё может лежать в кухонном пакете для мусора!!!"
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "Я сорвался в кухню, открыл мусорную корзину и попробовал проглядеть содержимое."
n "Но если взглянуть поближе, понятно, что заметить иголку в пёстром ворохе невозможно."
n "Положеньице — как поговорка про иголку в стоге сена..."
nvl clear
n "А, знаю, попробую-ка груду прохлопать."
n "Отталкивающе, но так легче сыскать иголку."
extend " Кольнёт — добыча есть!"
n "Способ неделикатный, но быстрый."
nvl clear
n "Удерживая дыхание, я забил по мусору обеими руками."
n "Разная дрянь разлеталась вокруг... мерзко до тошноты, но сейчас не время о таком беспокоиться!!!"
nvl clear
n "......Я прошёлся несколько раз, но так ничего и не почувствовал."
nvl clear
n "Внимательнее бы просмотреть, но — я всё-таки на связи."
extend " Нельзя заставлять Ооиси-сана ждать чрез меры долго..."
n "Следует спросить маму, заметила ли та иголку, по её возвращении."
nvl clear
n "Я схватился за красную авторучку и в спешке накарябал на тетрадном листке, магнитом закреплённом на холодильнике."
n "Следующее:"
n "«Иголки не было?!»"
n "Затем я побежал наверх, к телефону."
nvl clear
image AgADAgADyawxGyRLsErhg18hRv2Wv8j6tw8ABAEAAwIAA20AAylVAgABFgQ # scenes/bg_081.jpg
n "\"Алло?"
extend " Что случилось?\""
n "\"......Не могу найти..."
extend " Я, понимаете, тогда так расстроился......\""
n "\"...Ясно."
extend " Ну, надеюсь, вы её найдёте."
extend " Найдёте — приберегите, прошу вас.\""
n "Ах да, там ещё не только случай с иголкой."
extend " Надо ему рассказать ещё про утренний наезд."
nvl clear
n "\"К-Кстати, Ооиси-сан, ещё кое-что..."
extend " Знаете, сегодняшним утром...\""
n "......Тот фургон точно пытался меня задавить. Косвенных улик для такого вывода более чем достаточно."
nvl clear
n "\"Вы запомнили номера?"
extend " Мы можем пробить их по своим источникам.\""
n "Ах, чёрт!!..."
n "Я так тогда разозлился, что просто кричал вслед уезжающему фургону... и даже не подумал о номерах..."
n "{nw}"
n "Бляха-муха... и с иголкой, и с номерами такой грубый просчёт!"
n "Я слишком увлёкся защитой от опасности, чтоб сохранить ключевые улики, — до чего же нечестно!.."
nvl clear
n "С малодушия, со злости я бухнул кулаком по подушке."
nvl clear
n "\"П-прошу прощения...... Ничего не заметил, только белый фургон помню...\""
n "\"О, Маэбара-сан, здесь не о чем переживать."
extend " Наезд машины любому встряску обеспечивает.\""
n "\"...Это всё не случайно, я просто знаю.\""
n "\"..............................\""
n "На другом конце провода раздалось хмыканье Ооиси-сана."
n "Так и вижу, как он складывает руки..."
nvl clear
n "\"Ещё вот...... Рэна вела себя подозрительно.\""
n "\"...Как именно?\""
n "Сегодня днём, на пути домой, Рэна спросила:"
extend " «{i}......Почему ты поступаешь точь-в-точь как Сатоши-кун?{/i}»"
nvl clear
n "Сейчас я могу сказать наверняка."
n "Рэна знает, что случилось с Сатоши."
n "{nw}"
n "...Ей известно... что тот не просто «исчез»."
nvl clear
n "\"Рэна... знает."
extend " Рэна что-то знает... о Сатоши, похищенном демонами в прошлом году.\""
n "\"Что именно вы хотите сказать?..\""
n "\"......Рэна сказала... что я поступаю как Сатоши."
extend " Кажется, она имела в виду, что если так продолжится дальше... то меня ждёт его участь......\""
n "\"Его «участь»?"
extend " ...Она пояснила, какая именно «{b}участь{/b}»?\""
n "\"...Ну, э... она просто сказала, что тот... {i}«перевёлся»{/i}.\""
nvl clear
n "\"Перевёлся?\""
n "\"Рэна говорит, что Сатоши {i}«перевёлся»{/i}."
extend " ...И если я продолжу поступать так же, как он, то и сам {i}«переведусь»{/i}...\""
n "Ооиси-сан ещё мрачнее вздохнул, затем глухо крякнул."
nvl clear
n "\"............Ну, Маэбара-сан, на угрозу похоже{w=1.0}... или на упреждение.\""
n "\"Ага, согласен...\""
nvl clear
n "Тогда-то я... вспомнил."
n "Я метался, стоит ли признавать происшествия делом рук человеческих."
n "{nw}"
n "Вдобавок ко предположению о том, что убийцы — девочки, у меня есть и некоторое подозрение, что Проклятие Оясиро-сама — не выдумка......"
n "Ясен пень, Ооиси-сану рассказывать я не стану."
n "У обеих догадок, впрочем, есть общая сторона: «С Рэной что-то не так»."
nvl clear
n "Принимай я за истину Проклятие Оясиро-сама или то, что вся деревня повинна..."
n "...Всё сводится к Рэне."
nvl clear
n "...Рэна должна что-то знать."
extend " С нею что-то неладно."
extend " Кто она вообще из себя?"
n "Что несомненно — её причастность к серии загадочных смертей..."
n "{nw}"
n "Да, Ооиси-сан ведь сказывал, что провёл небольшое расследование насчёт прошлого Рэны."
nvl clear
n "Назвав его «небольшим», он, видно, преуменьшал."
n "...Истина в том, что врылся он довольно-таки глубоко."
n "{nw}"
n "......Хочется расспросить его про Рэну."
n "Хочется знать о случившемся в её прежней школе... обо всём, чего я не знаю о ней."
n "Хочется знать, можно ли Рэне... верить{w=1.0}... нет, не совсем то."
n "......Правды знать хочется."
nvl clear
n "Всю ночь я проведу один в большом доме."
n "......Пускай на родителей надеяться не приходилось, их присутствие всё же позволяло чувствовать себя защищённым; а теперь их здесь нет."
nvl clear
n "Сей дом — не замок, не крепость."
n "Если кому-то захочется, в дом ворваться проще простого."
n "Других домов поблизости нет."
extend " Случись что — некому шум услышать."
n "Теперь я как никогда пожалел, что из-за художнических замашек папаня поселился вдали ото всех..."
nvl clear
n "......Из-за них меня может... завтрашним утром здесь уже не быть......"
n "А потому я спрошу."
extend " Спрошу сейчас."
extend " Ибо даже не знаю, появится ли другая возможность."
nvl clear
n "\"А... Ооиси-сан, я хотел бы кое о чём спросить."
extend " ...Пожалуйста, ни о чём не умалчивайте.\""
n "\"Конечно. Спрашивай что угодно.\""
n "Хотя голос его и сам он столь далеки — на другом конце телефонного провода, — мне настолько надёжным ещё никто и никогда не казался."
nvl clear
n "Я спрошу."
n "Я спрошу о Рэне."
n "...И разузнаю, что же случилось в её прежней школе!.."
nvl clear
n "\"......Вообще-то... Рэна...\""
n "Этот звук слышится уже какое-то время."
n "Погрузившись в разговор, вначале я не обращал на него внимания... но теперь заметил настойчивый перезвон."
nvl clear
n "Часы показывают... 7 вечера."
n "Для почтальона — не то время, да и для соседей уже слишком поздно."
n "Я подумал, а не притвориться ли, что никого нет дома, — но тут же раздумал."
n "Я многое сделал, чтобы показать присутствие дома всей семьи, — не стоит пускать весь труд на ветер."
n "{nw}"
n "Ответить на звонок в дверь придётся."
nvl clear
n "\"......Алло? Маэбара-сан?\""
n "\"А, простите, в дверь звонят, надо её открыть.\""
n "\"У вас гости? Тогда извините, что задерживаю."
extend " Покончим, стало быть, на сегодня?\""
n "Нет уж!"
n "\"А, нет, я скоро вернусь!"
extend " Вы согласны подождать на проводе?!\""
n "\"...Само собой, вполне. Я не против.\""
nvl clear
n "Я выронил трубку в матрац и ринулся в прихожую."
n "Как-нибудь от гостя надо избавиться, да поделикатнее."
n "Что-то мне подсказывает, что за дверью та женщина, которая позвонила прямо перед Ооиси-саном."
n "{nw}"
n "...А значит, посетительница — соседка или мамина подруга."
n "Мама плохо себя чувствует и пошла спать пораньше, так и отвечу..."
extend " Вполне надёжно."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
image AgADAgAD3awxGyRLsEqkwyplbDTaUgvSug8ABAEAAwIAA20AAyX6AAIWBA # scenes/bg_022.jpg
n "Не потребует же она её разбудить, коль услышит, что мама лежит в кровати нездоровая."
n "А звонок уже довольно долго звенит через равные промежутки."
n "...Раз никто не отвечает после стольких попыток, не разумно ли махнуть рукою да отправиться восвояси?.."
nvl clear
n "Оставив цепочку лишь, я тихонько приоткрыл дверь и выглянул на улицу."
n ".........По спине пробежали дурные мурашки."
nvl clear
n "Вот ведь."
n "...Я, в общем-то, сего ждал."
n "......Угадки про мамину подругу — лишь «побег от действительности»."
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Четырнадцатый, дверная цепочка"
image AgADAgADKqwxG5nhsErn1mXaXSoKcpzvug8ABAEAAwIAA20AAyznAAIWBA # scenes/bg_118.jpg
image AgADAgAD6awxGyRLsEoGNknkTsKWEGbcuQ8ABAEAAwIAA20AA4X7AAIWBA # scenes/bg_118.jpg | rena | 
n "\"...Добрый вечер.\""
n "\"Р...... Рэна.........\""
n "Рэне сейчас приходить незачем."
nvl clear
n "И время-то какое подгадала."
n "...Она пришла, только я собрался расспросить Ооиси-сана о ней же."
n "{nw}"
n "Хотел бы я первым делом подумать о совпадении."
nvl clear
n "Да только вспомнились зловещие слова, сказанные Мион в этой же самой прихожей..."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
image AgADAgADYK0xGxJvsUpAtmzbhYyGpkzttw8ABAEAAwIAA20AAzVZAgABFgQ # efe/black.jpg | mion | 
n "«{i}.........А-а, это. ...{b}Нет ничего, о чём не знал бы Дядя Мион...{/b}{/i}»"
nvl clear
image AgADAgADKqwxG5nhsErn1mXaXSoKcpzvug8ABAEAAwIAA20AAyznAAIWBA # scenes/bg_118.jpg
image AgADAgAD6awxGyRLsEoGNknkTsKWEGbcuQ8ABAEAAwIAA20AA4X7AAIWBA # scenes/bg_118.jpg | rena | 
n "\"Рэ... Рэна, ты одна?..\""
n "\"......Угу.\""
n "Мион рядом не видать."
extend " ......Всё-таки особой разницы нет."
nvl clear
n "\"Чего те здесь надо?..\""
image AgADAgADlKwxG5nhsEoX6ESQp25HezyohQ8ABAEAAwIAA20AA_K0AwABFgQ # scenes/bg_118.jpg | rena | 
n "\".........Кейти-кун, открой, пожалуйста, дверь, я с тобой поговорить хочу..."
extend " Или Рэне нельзя? ...нельзя?\""
n "И впрямь, говорить с одноклассницей через дверь на цепочке — грубость."
extend " ...Однако......"
nvl clear
n "\"О, мы всегда накидываем цепочку на ночь."
extend " Не обращай внимания.\""
image AgADAgAD6qwxGyRLsEonOvuoHhM6pFGwhQ8ABAEAAwIAA20AAz3DAwABFgQ # scenes/bg_118.jpg | rena | 
n "\"{cps=*0.6}............{/cps}А, ладно тогда... не можешь так не можешь.\""
n "Рэна потупилась, выглядя удручённо и несчастно."
n "Но она всё же храбро — хоть и жалко — попыталась улыбнуться."
nvl clear
n "...Хотя при виде таком сердце моё обливалось слезами, бдительности я не ослаблял."
n "Пока я за цепочкою, хоть сердце и скручивает, но зато самой жизни не грозит ничего."
nvl clear
n "Чего я по-настоящему боюсь — это не снятья цепочки с последующим нападением громил,"
extend " а довериться Рэне, убрать цепочку...... и подвергнуться предательскому нападению с её стороны."
n "{nw}"
n "И пока держится цепочка, то, хоть сердце и рвётся на части... Рэна меня не предаст."
nvl clear
n "Видя, как я молчу и не собираюсь убирать цепь, Рэна, похоже, смирилась с тем, что я её не впущу."
nvl clear
image AgADAgAD6awxGyRLsEoGNknkTsKWEGbcuQ8ABAEAAwIAA20AA4X7AAIWBA # scenes/bg_118.jpg | rena | 
n "\"......Ой, Кейти-кун, скажи... а ужинал ты?\""
n "{nw}"
n "Нет, не ужинал я."
n "Матери дома нет, ужин себя сам не приготовит."
nvl clear
n "Придя домой, сразу лёг, потом проснулся от звонка; с тех пор я всё время висел на телефоне, порубать ничего не успел."
n "{nw}"
n "...Да и ужин-то — рамэн быстрого приготовления. Его в любое время съесть можно."
nvl clear
n "\"...А, не, ещё нет."
extend " А тебе зачем знать?\""
image AgADAgADlawxG5nhsEoJHm87FvLqULfntw8ABAEAAwIAA20AA2pZAgABFgQ # scenes/bg_118.jpg | rena | 
n "\"А, а-ха-ха-ха, от-лич-но! {font=DejaVuSans.ttf}☆{/font}"
extend " Погляди-ка,"
extend " я принесла кое-какую еду.\""
n "Рэна показала укутанную в тряпицу большую коробку."
nvl clear
n "\"Е-Если позволишь пройти в кухню, я разогрею для тебя мисо-суп!\""
n "\"Да ладно, я так обойдусь как-нибудь...\""
n "\"Но так вкусно же ведь, и много овощей с тофу!"
extend " Кейти-кун, они тебе разве не нравятся? ...нравятся?\""
nvl clear
n "Не могу так сказать."
n "Чёрт возьми, я обожаю здоровый, питательный мисо-суп."
n "Вскипятить с ядрёной картошечкой, корнями лопуха, затем покидать редьки-дайкона туда, морковки для цвету и вкусу{cps=*0.4}......{/cps} а-а-ррх... ну что может быть лучше знатного супа мисо с овощами..."
nvl clear
n "\"Ещё рис принесла, подержи его на плите чуток — стол готов!\""
n "Ну разумеется, куда же мисо-супу без риса!"
extend " Хряпни риса, смой в желудок мисо-супом..."
extend " Ах, как же хорошо быть японцем!!..."
nvl clear
n "\"Можешь ещё попробовать моих разносольчиков! {font=DejaVuSans.ttf}☆{/font}"
extend " Я теперь горные овощи засолила!\""
n "До переезда в Хинамидзаву я презирал непритязательный горный овощ."
n "{nw}"
n "Но... вкусив лишь разок, я сделался их рабом!"
nvl clear
n "Такая глубина вкуса, прячущаяся под простым обликом."
n "В сравнении с ними, у продающихся в бакалейной «овощей» попросту отсутствует вкус!"
n "Можно, пожалуй, сказать, что те предназначены лишь для «овощных новичков»."
n "Чтобы стать экспертом, каковой мне подобен, сначала полюбите-ка горные овощи."
n "{nw}"
n "Больше того — широко известно, что рецепты маринования, передаваемые из поколения в поколение семьёю Рюгу, просто великолепны!"
n "......Ах, какие же замечательные разносолы..."
n "С мягким, пышным белым рисом они пойдут на ура!!..."
nvl clear
n "\"...А ещё, а ещё!\""
n "О-о-о, да тут ещё больше!!..."
n "Звучит красиво, кррррасиииво!!!"
n "Прощай, дурной я, которому хватало лишь кружки рамэна!"
nvl clear
n "Рэна счастливо предлагала обольстительно вкусный ужин."
n "{nw}"
n "...Напряжение пропало из кишок, заменившись лютым урчанием пустого желудка..."
nvl clear
n "Ровно как ранее, вызванная присутствием Рэны осмотрительность начала слабеть перед её чарами..."
n "Рэна сказала — одна...... так, может, впустить её?.."
n "Верно, еду она могла отравить... нерадостная мысль, но......"
n "{nw}"
n ".........И тут по спине вновь пробрал зловещий озноб."
nvl clear
n "Сейчас я не мог понять, почему вдруг."
n "......Только... другой я, внутренний, вновь забился тревогой."
nvl clear
image AgADAgAD66wxGyRLsEq61BOU1feRoI1FhA8ABAEAAwIAA20AAyVrBAABFgQ # scenes/bg_118.jpg | rena | black 
image AgADAgADYa0xGxJvsUqvwglghpDK0vzRtw8ABAEAAwIAA20AA3RbAgABFgQ # scenes/bg_118.jpg | rena | black 
n "......Весёлая, манящая речь Рэны про ужин... построена на одной предпосылке."
n "{nw}"
n "Иначе...... на том, что сегодняшним вечером в моём доме ужина нет......{w=1.0}{nw}"
extend " Другими словами, предпосылка в том, что здесь нету мамы, способной приготовить мне ужин."
n "В обычном доме ужинают где-то в семь вечера."
n "Если мать дома — пора есть и нам."
n "{nw}"
n "Слишком чудн{u}о{/u} Рэне сейчас приходить с ужином."
nvl clear
n "......Она знает."
nvl clear
n "Рэна{cps=*0.6}.........{/cps} знает, что{cps=*0.6}......{/cps} родителей дома нет?"
n "{nw}"
n "Ну... очень возможен с её стороны хитрый подход."
n "...Я многое сделал, чтоб напустить виду, \nпоказать — дома родители: повключал там лампочки, телевизор."
n "{nw}"
n "......Вполне возможно, Рэна далеко не уверена в отсутствии моих родителей..."
nvl clear
n "......Но... так ли оно?.."
extend " Бельё, гараж, газета вечерняя..."
extend " всё так и выставляет признаки спешной уборки."
n "......Попробуй скажи, что Рэна ничего, способного натолкнуть её на мысль об уходе родителей, не видала..."
n "{nw}"
n "Однако... признаваться мне теперь совсем ни к чему..."
nvl clear
n "Попробую-ка цепляться за свою байку столько, сколько смогу..."
n "{nw}"
n "Да и цепь-то наброшена."
n "Пока я её не сниму, Рэна ничего не сможет со мною сделать..."
nvl clear
image AgADAgAD66wxGyRLsEq61BOU1feRoI1FhA8ABAEAAwIAA20AAyVrBAABFgQ # scenes/bg_118.jpg | rena | black 
image AgADAgADlawxG5nhsEoJHm87FvLqULfntw8ABAEAAwIAA20AA2pZAgABFgQ # scenes/bg_118.jpg | rena | 
n "\"Ну...... ну, спасибо, конечно, да только... кажись, ужин вот-вот приготовится.\""
image AgADAgAD7KwxGyRLsEo1BCCIHnPIlKfrtw8ABAEAAwIAA20AAxBZAgABFgQ # scenes/bg_118.jpg | rena | 
n "\"Э?.."
extend " ...Правда?"
extend " Правда?\""
n "\"......Жаль, ты столько трудилась, но... э-э...\""
n "В тщетных попытках найти подходящие слова глас мой сошёл на нет..."
n "\"Но...... ты же не откажешься от второго. ...Второго.\""
n "\"Обычно-то я с радостью, но нынче уж извиняй."
extend " ...Мама, понимаешь, кучу всего на второе готовит."
extend " Поэтому...\""
nvl clear
image AgADAgADlKwxG5nhsEoX6ESQp25HezyohQ8ABAEAAwIAA20AA_K0AwABFgQ # scenes/bg_118.jpg | rena | 
n "\"А?.. У тебя есть второе?\""
nvl clear
n "Ответила Рэне вымученная, извиняющаяся улыбка..."
n "Однако... чувство, какое упорно пытался не замечать...... постепенно взбиралось по спине."
nvl clear
n "Я говорил так, будто прямо сейчас мама готовила ужин...... однако со словами Рэны оно не увязывалось."
n "{nw}"
n "Рэна... исходила из одного очевидного предположения."
n "Которое основывалось на том, что более чем очевидно и для меня."
nvl clear
image AgADAgADlqwxG5nhsEpApIIazJh8rKnptw8ABAEAAwIAA20AA4BWAgABFgQ # scenes/bg_118.jpg | rena | 
n "\"А, ты, значит, знаешь, как готовить второе!"
extend " ...И что же ты сделал?\""
n "\"...Н-Нет, я... я так, знаешь......\""
n "И Рэна поразила меня своим очевидным предположением, что второе себе готовил я."
n "{nw}"
n "Нет, скорее, заключила, что я... из твёрдой уверенности, что {b}{i}мама не готовила{/i}{/b}."
nvl clear
image AgADAgAD6qwxGyRLsEonOvuoHhM6pFGwhQ8ABAEAAwIAA20AAz3DAwABFgQ # scenes/bg_118.jpg | rena | 
n "\"......На самом деле ли"
extend " ты приготовил себе второе?"
extend " ...А, Кейти-кун?\""
n "\"П... повторяю: нет, я не готовил."
extend " ...Мама моя, вот кто готовила..."
extend " сейчас вот готовит!\""
n "\".......................................\""
n "\"И вот потому, понимаешь...... извини, но в меня никак не влезет, что ты там принесла...\""
n "Рэна смолкла."
extend " Показалось — тень покрыла блеск её зрачков."
nvl clear
image AgADAgAD6awxGyRLsEoGNknkTsKWEGbcuQ8ABAEAAwIAA20AA4X7AAIWBA # scenes/bg_118.jpg | rena | 
n "\".........Кейти-кун, давай-ка я угадаю, что у тебя на ужин?\""
n "\"Ч... чё тебе-то с того?.. Ну давай...\""
n "\".........Хм-м, дай-ка подумать.........\""
nvl clear
n "Если не вглядываться, разговор выглядит со стороны естественным, но сейчас Рэна перехватывает инициативу."
n "......Может, я слишком воображаю, но кажется, будто на перекрёстном допросе."
nvl clear
n "\"...Твой ужин... достаточно лишь вскипятить, и всё, он готов?..\""
n "\"Э-Эй, эй, ты издеваешься?!"
extend " Не смей оскорблять Особенный Ужин Мамы!!..."
extend " Она уже наготовила... на целый маньчжуро-китайский стол...\""
n "{nw}"
n "Изо всех сил пуская пыль в глаза, я не мог удержать зубы от стука."
n "...Очень похоже, что со стороны я выгляжу беспокойнее некуда..."
nvl clear
n "Правда, Рэна вообще внимания не обратила."
nvl clear
n "\"......Кейти-кун."
extend " ......По правде ли твоя мама сделала ужин?..\""
n "\"Дак нет, говорю... разумеется, она его не сделала... она его прямо сейчас и готовит!"
extend " Вот-вот уж на стол подаст!..\""
nvl clear
n "Я предлагал ей принять, что мама — дома, \nчто мама — готовит ужин... а Рэна даже не шелохнулась."
n "Очевидно, чем больше я горячусь... тем холоднее становится Рэна."
n "\"Скажи, Кейти-кун.\""
nvl clear
n "......Через щёлочку приоткрытой двери в прихожую пробрался пробирающий до костей, знобящий воздух..."
nvl clear
n "\"А дома ли твоя мама по правде? {cps=*0.5}.........{/cps}по правде?\""
nvl clear
n "Слишком поздно включать дурака."
n "Рэна пришла..."
extend " будучи совершенно уверена в отсутствии моих родителей."
n "Однако... признать я сейчас уже не могу."
n "{nw}"
n "Как-никак мои родители здесь, и скоро ужин... да, так оно и есть, чёрт возьми!!..."
nvl clear
n "Именно так отвечу ей."
n "Скажу, что мама находится дома."
nvl clear
n "\"Н-ну да... ясен пень, она дома!..\""
n "Я почувствовал, как воздух стремительно пересыхает."
n "......Зрачки Рэны поледенели, пронизывая меня застывшим взглядом..."
nvl clear
image AgADAgADl6wxG5nhsEreNQHbYjg2b47Wug8ABAEAAwIAA20AA8r6AAIWBA # scenes/bg_118.jpg | rena | 
n "\".........Зачем?\""
n "\"А? Н-н-ну, а почему бы ей не?.....\""
n "Я попробовал отшутиться, но всё притворство мигом рассыпалось, стоило мне увидать зрачки Рэны."
n "{nw}"
n "Её взгляд...... ещё до того как она заговорила, он уже всё ответил..."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
image AgADAgADmKwxG5nhsEpiJWnMry-4WH7fuQ8ABAEAAwIAA20AA4r4AAIWBA # cg/door_1.jpg
n "\".........Зачем ты... лжёшь? ......лжёшь?\""
n "\"...Л{w=0.6}...... лгу? Разве?.....\""
n "\"......Ты ведь лжёшь, не так ли?\""
n "\"...Да нет, я не...\""
n "\"ЛЖЁШЬ!!!!\""
n "{nw}"
n "Рэна рявкнула, и — через моё тело жахнула молния!!..."
nvl clear
n "Рэна видит меня через всего-то навсего дверную щель шириной в десять сантиметров, к тому же через цепочку."
n "И всё же я загнан в ловушку."
n "{nw}"
n "Можно сказать, мой дом обратился из места защищённого и безопасного в глухой тупик, где никто не придёт мне на помощь..."
nvl clear
n "\"............Так что же на ужин у Кейти-куна? Хм-м, вот загадка-то.\""
n "Определённо, Рэна знает, что родители мои нынче не дома."
n "......Но пусть даже так, с нею что-то не то!.."
nvl clear
n "Пускай она и прознала откуда-то, что родители уехали в Токио......{w=1.0}{nw}"
extend " не может же она угадать мой сегодняшний стол!!..."
nvl clear
n "Но Рэна утверждает, что может."
extend " ......Но как?!"
extend " Откуда ей знать, что у меня быстрорастворимая...{w=1.0}{nw}"
n "\n{nw}"
n "\"Лапша в кружках.{w=2.0} ..................Я права?\""
n "\n{nw}"
n "Она знает?!....."
n "Не, постойте...... рамэн в кружках — обычная пища не умеющих готовить мужчин."
n "...Подсчёты показывают его самым вероятным питанием."
n "......Догадка её ничего не значит!!!....."
nvl clear
n "\"......Одного рамэна тебе не хватит."
extend " Тебе надо ещё что-нибудь — рис, к примеру.\""
n "{nw}"
n "Спокойнее, Маэбара Кейти..."
n "Совпадение, лишь совпадение."
n "...Я уже верю, что Рэна обладает некой особенной силой."
n "...Вот почему нервы шатаются даже от её простых наблюдений."
nvl clear
n "Но... Рэна вроде как не умеет читать мои мысли."
n "Потому как иначе она была бы ёкаем."
n "{nw}"
n "............Да какой там ёкай{w=1.0}...... такого и быть-то"
extend " не может."
nvl clear
n "\"............Он так тебе нравится?..\""
n "\"Э, ты про рамэн?..\""
n "\"Не-не... {cps=*0.4}******************\"{/cps}"
n "Первая часть отклика Рэны показала, что я понял не так."
n "{nw}"
n "И, поскольку она была столь коротка, я, сбившись с мысли, не успел понять, что Рэна сказала потом."
nvl clear
n "\"......И-Извини, Рэна."
extend " ......Что ты сейчас произнесла?\""
n "\"Э?{w=1.0} Что?\""
n "\".........Что-то вроде «так тебе нравится» — что нравится-то?\""
n "Парой секунд позже я пожалел, что спросил объяснения."
n "Потому как ответ был совсем не тем, какого я ждал... осмыслить его я не смог."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # cg/door_1.jpg | | black 
n "\"...Вкус порося с имбирём.\""
nvl clear
image AgADAgAD3awxGyRLsEqkwyplbDTaUgvSug8ABAEAAwIAA20AAyX6AAIWBA # scenes/bg_022.jpg
n "Какую мину изображал я, пока не смог прийти к единой мысли?.."
n "Поле зрения смялось, затем потихоньку завращалось и завертелось противу часовой стрелки, спутывая внутреннее равновесие..."
nvl clear
n "\"Да откуда ты знаешь?!!\""
n "Я уже не отпирался,"
extend " придя в исступление."
n "{nw}"
n "......Почему Рэне ведомо ДАЖЕ ЭТО?!"
nvl clear
n "Я прижался лицом ко дверному проёму, вперившись в неё бешеными глазами."
n "...Но Рэна нисколечко не устрашилась даже моим озверением."
nvl clear
n "\"Да, мы купили рамэн с таким вкусом."
extend " Целую коробку накупили!"
extend " Я лично купил!"
extend " Дак откуда ты знаешь?!\""
n "{nw}"
image AgADAgADmKwxG5nhsEpiJWnMry-4WH7fuQ8ABAEAAwIAA20AA4r4AAIWBA # scenes/bg_022.jpg | | cg door girl 
n "\"......Хм-м, и откуда же?"
extend " Жутко, не так ли?"
extend " Не так ли?\""
n "Почему она уклоняется, зайдя так далеко?!"
n "Цепь охраняла уже не только меня."
nvl clear
n "\"Почему ты знаешь?!"
extend " Откуда узнала?!"
extend " Отвечай!!!!\""
n "\"Ты купил его в Севенс Март."
extend " ...Верно?\""
n "{nw}"
n "Ещё холоднее пополз по спине озноб..."
n "Свой страх я перекопил в поверхностный гнев."
nvl clear
n "\"Мне что, век тебя спрашивать?!... ...Откуда ты знаешь-то?!!\""
n "\"......Ответ за тобою шёл, Кейти-кун. Всё время.\""
n "\"Т... ты о чём говоришь?!...\""
n "Я не совсем понял, что это значит — за мною шёл."
nvl clear
n "\"Я тебе уже говорила."
extend " ...Рэна."
extend " Ходила."
extend " За Кейти-куном."
extend " Всё время."
extend " {cps=*0.4}...Хи, хи, хи, хи.\"{/cps}"
n "Как и в тот вечер?.."
n "{nw}"
n "В тот вечер, когда я, погружённый в разговор по телефону с Ооиси-саном, даже не чуял, что с другой стороны двери, прямо за моею спиной, — она там простояла всё время?!!....."
nvl clear
n "\"Кейти-кун, я всё смотрела на тебя, пока ты выбирал рамэн в кружках."
n "Ты заграбастал кучу всякого-разного."
extend " Но твоя мама сказала — нельзя, слишком дорого."
extend " Она сказала выбрать один."
n "И ты выбрал свою любимую большую кружку, вкуса порося с имбирём! {font=DejaVuSans.ttf}☆{/font}"
extend " Рэне тоже нравится."
extend " Она любит вкус порося с имбирём у рамэна."
extend " Полную кружку, правда, доесть не сможет.\""
nvl clear
n "Мозг разодрало болью, а все другие ощущенья исчезли."
n "Нечто вроде... вложенного природой защитного отклика, предназначенного прогнать страх и защитить рассудок."
n "Ужас рассеялся, как и слова Рэны..."
n "А потом и значение их... Всё рассеялось, как дымок......"
nvl clear
n "Тем не менее страх остался."
n "{nw}"
n "...Ощущение такое, скажем... как идти по краю пропасти с глазами, закрытыми накрепко, чтоб не глядеть вниз."
n "{nw}"
n "Я отодвинулся ото двери на шаг."
extend " ......И Рэна шагнула ближе."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "\"............Ну же, Кейти-кун."
extend " .........Ты меня впустишь?"
extend " Можем поужинать вместе..."
extend " Уверена, объедение будет......... ага?..\""
nvl clear
image AgADAgADmawxG5nhsEqPhtT66ZnWmyHqug8ABAEAAwIAA20AA4bkAAIWBA # efe/black.jpg | | cg door fingers 
n "Мертвенно-бледные, тонкие-претонкие пальцы, извиваясь, как будто живые, вползли в дверной проём и заиграли с цепочкой..."
n "{nw}"
n "Если бы она её вместо того разорвала, я поддался бы всё-таки страху."
n "{nw}"
n "Но Рэна так не делала."
n "Она хочет, чтобы дверь отпер я."
nvl clear
n "Глубоко внутри я озверело пытался зажечь подмоченный порох."
extend " Я пытался снова и снова:"
extend " щёлк-щёлк."
extend " ...Ну же, вспыхивай наконец."
extend " ...Гори, твою так!.."
nvl clear
image AgADAgADmawxG5nhsEqPhtT66ZnWmyHqug8ABAEAAwIAA20AA4bkAAIWBA # cg/door_2.jpg
image AgADAgADmqwxG5nhsEp44Ifcrw072dDhtw8ABAEAAwIAA20AAzZZAgABFgQ # cg/door_3.jpg
crop (0, 0, 640, 480)
size (640, 480)
easein 0.4 crop (200, 80, 240, 180)
block
"inverse_cg door delusion"
0.05
"cg door delusion"
0.05
repeat 2
image AgADAgADM60xGxJvsUot78azHt-AgZjeug8ABAEAAwIAA20AA03lAAIWBA # cg/door_3.jpg | | red 
alpha 0.0
0.2
easeout 0.3 alpha 0.4
easein 0.1 alpha 0.7
easeout 0.1 alpha 0.4
0.3
easein 0.2 alpha 0.0
image AgADAgADmawxG5nhsEqPhtT66ZnWmyHqug8ABAEAAwIAA20AA4bkAAIWBA # cg/door_3.jpg | | red cg door fingers 
block
"cg door delusion"
0.05
0.1
block
"cg door fingers"
image AgADAgADmawxG5nhsEqPhtT66ZnWmyHqug8ABAEAAwIAA20AA4bkAAIWBA # cg/door_2.jpg
n "\"............Так ты откроешь?"
extend " ............Кейти-кун?..\""
n "\"И...... иди домой."
extend " ......Всеми богами на свете прошу...... просто иди домой!!...\""
n "\"............Почему ты такой грубый?..{w=0.5} ...грубый?\""
nvl clear
n "\"Иди домой! Сейчас!"
extend " Уходи!!!"
extend " {b}{i}ИДИ ДОМООООООООЙ!!!!{/i}{/b}\""
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
image AgADAgAD3awxGyRLsEqkwyplbDTaUgvSug8ABAEAAwIAA20AAyX6AAIWBA # scenes/bg_022.jpg
n "Порох внутри наконец воспламенился."
n "И разом взорвался."
nvl clear
n "Я бросил себя на дверь."
n "Вроде бы Рэна от удара шатнулась."
n "Быстро!!..."
nvl clear
n "Схватившись за дверную ручку в обе руки, я дёрнул её на себя!!!"
n "Но дверь, вопреки ожиданиям, не захлопнулась."
image AgADAgADYq0xGxJvsUrIiXTZ5W0D7ejvug8ABAEAAwIAA20AA8nkAAIWBA # scenes/red_bg_022.jpg
n "{nw}"
n "Взамен я почувствовал отвратительный хруст чего-то, удерживавшего дверь от закрытия."
nvl clear
n "То хрустели... пальцы Рэны."
n "{nw}"
n "Каждый палец сам по себе извивался, подрагивая в дверной расселине, словно щупальца какой-то плотоядной растительности!.."
nvl clear
n "\".........Больно{w=0.5}...... Больно, Кейти-кун{w=0.5}......... больно{w=0.5}...... у-ух.\""
n "Вместо крика я услыхал тихий, словно бы приглушённый стон."
nvl clear
n "{b}\"Уходи... уходи... уходи!!!.....\"{/b}"
n "Я сильнее потянул дверь на себя!!..."
n "До меня так и не дошло, что дверь не захлопнется, пока не дам Рэне вынуть кисти."
nvl clear
n "\".........Очень больно, Кейти-кун."
extend " .........Прости, если жестоко над тобой пошутила{w=0.5}...... у-у-у......\""
n "Плевал я на её извинения."
n "Сколько бы она ни просила прощения, того, что натворила Рэна, из памяти не сотрёт."
extend " ...Ничего не изменится!"
nvl clear
n "\"......Больно{w=0.5}...... больно же{w=0.5}...... прости меня{w=0.5}...... прости меня{w=0.5}... прости...\""
n "{b}\"Иди домой, домой иди!!!{w=0.5}{cps=*0.5} ПРОВАЛИВААААЙ!!!\"{/cps}{/b}"
n "Но Рэна не могла никуда пойти, даже пожелай она сильно, потому как я прищемил ей пальцы..."
n "{nw}"
n "Её белые кончики пальцев покраснели, наконец-таки перестав дёргаться."
nvl clear
n "\"Прости,"
extend " прости,"
extend " прости меня...\""
n "{b}\"Уходи, уходи, уходи!!!.....\"{/b}"
n "\"Прости меня,{w=0.5} прости меня,{w=0.5} прости меня,{w=0.5} прости меня,{w=0.5} прости меня...\""
n "{nw}"
n "Неровно, сбиваясь от боли, она просила прощения, словно заевший кассету магнитофон...... просила снова и снова..."
nvl clear
n "{b}{size=18}Иди домой,{/size}{w=0.3} {size=20}иди домой,{/size}{w=0.3} {size=22}иди домой,{/size}{w=0.3} {size=24}прекрати, {/size}{size=26}прекрати,{/size}{size=28} прекрати!!!{/size}{/b}"
n "{nw}"
n "Я рванул дверь сильнее!!!"
nvl clear
n "Тогда пальцы Рэны в кои-то веки пропали из клещами охватившего их проёма."
n "Тогда дверь победно захлопнулась, и я через дверь услышал, как Рэна упала на задницу."
n "{nw}"
n "Я мигом запер дверь на замок."
n "Он тяжело лязгнул, объявляя Рэне полное неприятие."
nvl clear
n "\"Прости,{w=0.5} прости меня,{w=0.5} прости меня,{w=0.5} прости, пожалуйста..."
extend " Кейти-кун,"
extend " прости меня..."
extend " пожалуйста, открой...... Кейти-кун......\""
n "Привалившись к двери, Рэна повторяла одно и то же, прося прощения."
nvl clear
n "Удостоверившись в прочности преграды между мною да Рэной, я понемногу начал осторожно пятиться от двери."
nvl clear
n "С другой стороны доносились извинения Рэны... жалобные звуки: «Прости меня, прости меня»... всё взывающие к моему снисхождению."
n "{nw}"
n "Мне нисколько её не жаль."
n "Не потому, что я бессердечен."
n "{nw}"
n "......Просто другие все чувства блёкли перед облегчением — избавился всё же от Рэны."
nvl clear
n "Мион грозилася здесь, в прихожей, говоря, что нет чего-то, про что бы она не знала."
n "И теперь мне то же самое, в том же месте показала Рэна."
n "...Те убогонькие попытки спрятать уход родителей с самого начала были обречены на провал."
n "...Лучше бы я не отвечал на звонок в дверь, чтоб все думали, что дома нет вообще никого!"
n "{nw}"
n "Мои скромные хитрости... никакой пользы не принесли."
n "Здесь, в Хинамидзаве... мне её жителей не перехитрить!!!....."
nvl clear
n "Пускай Рэну отделяет от меня дверь, мне хотелось убраться подальше от неё, хоть бы чуть-чуть."
n "С каждым шажком назад всхлипывающие извинения Рэны становились всё отдалённее..."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "Я взбежал по лестнице в комнату."
n "...Как и надеялся, бесконечных причитаний Рэны больше не слышно."
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Четырнадцатый, новые сведения"
image AgADAgADMa0xGxJvsUpR-3KNl3kOC0fqtw8ABAEAAwIAA20AA45WAgABFgQ # scenes/bg_082.jpg
n "Я прыгнул на матрац и тут же подскочил от приземления на нечто твёрдое..."
n "У меня что-то в кровати?!!"
nvl clear
n "......Оказалось, телефонная трубка."
n "А, да, помню."
extend " ...Я разговаривал с Ооиси-саном."
nvl clear
n "Поглядев на часы, я изумился тому, как мало прошло времени со спуска по лестнице."
n "...Батарейки, что ль, кончились??..."
nvl clear
n "Столько с Рэною словами поперекидывавшись, я не мог уложиться в столь короткое время!!..."
n "{nw}"
n "Но секундная стрелка по-прежнему двигалась, тикая каждую секунду, как и должна."
nvl clear
n "Я поднял трубку, ещё теплую, приложил её к уху... и замороженное время потихоньку оттаяло."
nvl clear
n "\"...Алло... Ооиси-сан?"
extend " Прошу извинить за то, что заставил вас ждать.\""
n "\"Ничего-ничего. Не так уж и много прошло.\""
n "Определённо, время для него шло по-другому, совсем не как для меня."
nvl clear
n "Бодрая речь спортивного комментатора или кого там, доносившаяся со стороны Ооиси-сана, показывала, как он далёк отсюда."
nvl clear
n "\"...Рэна только что заходила.\""
n "\"Погостить заглянула?\""
n "\"...........................\""
n "Я далеко не уверен во своей способности нормально разъяснить произошедшее Ооиси-сану."
nvl clear
n "Впрочем, сейчас мне больше всего требуется услышать о Рэне, а не разъяснять случившееся."
n "Ага, я как раз собирался расспросить Ооиси-сана о Рэне...... как раз перед тем, как та заявилась, прервав разговор."
n "{nw}"
n "Я больше не разумею, что истинно, а что — обман."
n "Одно только я знаю точно — Рэна ведёт себя странно."
nvl clear
n "Расспрос Ооиси-сана о подлинной личности Рэны может помочь в лучшем осмысливании вещей."
n "......Я уже кучу раз раскаивался, когда лез в то, во знании чего не нуждался."
n "Только некуда уже падать, я достиг самого дна скорби."
n "Не о чем больше жалеть."
n "{nw}"
n "Вернее...... особенно я хочу знать, есть ли что-то ещё."
nvl clear
n "В моём нынешнем состоянии ничто, могущее отныне случиться, странным показаться не сможет."
nvl clear
n "Я хочу знать всё, про что я намерен узнать."
n "......И пока умирать не могу."
n "...Только не пока я ничего не смыслю!.."
nvl clear
n "\"...Вы хотите расспросить о Рюгу Рэне-сан?"
extend " Да, я к ней присматривался... но, хм..."
extend " поверхностно.\""
n "Значение слов Ооиси-сана понятно мне."
extend " «...Поверхностно» значит, что из расследования он узнал что-то, что не хотел рассказывать лучшему другу Рэны."
nvl clear
n "\"Я хотел бы узнать всё то поверхностное, что вы нашли.\""
n "\"......Да там для вас ничего увлекательного.\""
n "\"Ооиси-сан.\""
n "Твёрдо произнёс я в ответ его уклончивости."
n "И... рёк следующее."
nvl clear
n "\"Рюгу Рэна вызывает у меня подозрения."
n "Пусть даже мы предположим, что во всех происшествиях виновно Проклятие Оясиро-сама...{w=0.5} Рюгу Рэна остаётся с ними связанной.\""
n "\"У вас есть несомненные доказательства, чтобы подкрепить ваши подозрения касательно Рэны-сан?\""
n "Голос Ооиси-сана сделался жёстким."
n "{nw}"
n "...«У вас есть доказательства?»"
n "То слова детектива."
nvl clear
n "\"Одни лишь косвенные.\""
n "\".........А, понимаю.\""
n "Сквозь телефонный провод явственно доносилось разочарование Ооиси-сана."
nvl clear
n "Похоже на то, как ты вот рыбачишь, вот, думаешь, попалась... подсекаешь,{nw}"
extend " а на леске ничего, кроме наживки (то бишь меня)...... так вот оно и выглядело."
nvl clear
n "\"...Ооиси-сан."
extend " Без явных улик вы ничего не сможете сделать?\""
n "За моими словами стоял другой, жёсткий вопрос:"
extend " «Без улик вы не поможете?»"
n "Раз Ооиси-сан любит уклончивый разговор, он сможет понять мой скрытый намёк."
nvl clear
n "\"Я пригляжу за вами, Маэбара-сан."
extend " Всё будет в порядке.\""
n "...Ни капли к его словам доверия."
n "Ооиси-сан всего лишь использует меня в целях собственного расследования."
n "{nw}"
n "Уверен, думает он лишь о ценности моего трупа для себя, если меня прикончат."
nvl clear
n "\"Ооиси-сан, для вашего дела моя жизнь или смерть может значить немного, но мне на сей вопрос отнюдь не плевать! Умру — для меня всё кончится!\""
n "На другом конце провода Ооиси-сан хранил молчание."
n "......Сгоряча выпалил, да не заботит."
n "...Пока до него иначе никак не доходит, в какое опасное я положение вляпался."
nvl clear
n "\"А потому, пожалуйста,"
extend " расскажите про Рэну.\""
n "\"........................\""
n "\"Сатоши перевёлся."
extend " ...Вскоре, должно быть, «переведут» и меня — так сказала Рэна."
extend " ...В таком случае, Ооиси-сан, вы моего трупа, боюсь, не найдёте."
n "......Вы ведь ещё и трупа Сатоши не нашли!!!\""
n "\"Ма-Маэбара-сан, пожалуйста, успокойтесь......\""
nvl clear
n "Ооиси-сан мог не увещевать — я и так уже совладал с собой..."
n "Бесполезно рявкать на полицию — рявканье ничего не даст."
n "В конце концов положиться осталось только на себя и металлическую биту, оставшуюся от Сатоши."
n "И всё же я хотел услышать от него рассказа о том, что с Рэной случилось до перевода сюда."
nvl clear
n "\"...Что ж, моя былина может показаться вам скучной; согласны ли вы?\""
n "Осознавши, что мою целеустремлённость ничто не способно поколебать, Ооиси-сан всё-таки уступил."
n "\"С моей точки зрения скучных вещей не осталось."
extend " ...Прошу начинать.\""
nvl clear
n "\".........Сначала я хотел бы вас предупредить кое о каких вещах.\""
n "\"Слушаю.\""
n "\"Попрошу вас ни перед кем не обмолвиться хоть одним словом."
n "Известно, то, что я собираюсь поведать, \nчастью — домыслы."
extend " ......Правдой может оказаться не всё.{w=1.0}{nw}"
extend " ......Вас это, правда, устраивает?\""
n "\"Правдой может оказаться не всё?.."
extend " Не пойму как-то.\""
nvl clear
n "\"Централизованного расследования по серии загадочных смертей в Хинамидзаве не ведётся."
extend " С каждым из ежегодных происшествий разбирались отдельно."
n "Поэтому Рюгу Рэна ни разу не показалась в ходе расследования."
extend " ......Короче говоря...\""
nvl clear
n "\"...Полиция Рэной не занималась,"
extend " и всё вы сделали на частной основе — вот как вы хотите сказать?\""
n "\"...Рад, что вы понимаете."
extend " ...Почти всё — услышанное в телефонном разговоре или с глазу на глаз."
extend " Поэтому подтверждением оно служить не может."
extend " Чего я хочу вам сказать...... не принимайте всю историю близко к сердцу."
extend " Вы понимаете, так ведь?\""
nvl clear
n "\"...Всё — молва?\""
n "\"Уж да, и дико за то извиняюсь. Чего ж ещё можно ждать от частного расследования.\""
n "\"Но постойте-ка......"
extend " Разве не говорили вы раньше, что видали записи собеседований Рэны с неврологом?"
extend " Я точно помню.\""
n "{nw}"
n "Ооиси-сан замолк на секунду."
n "\"...Я на самом деле такое сказал? Н-а-ха-ха!"
extend " Просьба думать, что вам приснилось.\""
nvl clear
n "Чихал я на взрослые трудности Ооиси-сана."
n "Лично мне никаких доказательств не нужно."
n "{nw}"
n "Пусть у него даже одни сплетни — дыма без огня не бывает."
nvl clear
n "\"......Прошу рассказать мне, Ооиси-сан.\""
n "\"Хорошо...\""
nvl clear
n "Ооиси-сан всё же наконец повёл свой рассказ."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # scenes/bg_082.jpg | | black 
n "В давнее время Рэна жила в Хинамидзаве."
n "Когда она поступила в начальную школу, её семья переехала в Ибараки."
n "И затем......"
extend " перед самым как раз переездом обратно..."
n "{nw}"
n "Она перебила во школе все окна."
nvl clear
n "А затем призналась врачу:"
n "{nw}"
n "«{i}Это всё Оясиро-сама{/i}»."
nvl clear
n "Вот и всё, что я знаю."
nvl clear
image AgADAgADMa0xGxJvsUpR-3KNl3kOC0fqtw8ABAEAAwIAA20AA45WAgABFgQ # scenes/bg_082.jpg | | 
n "\".........Доступное мне особо не отличается от того, что есть у вас, Маэбара-сан.\""
n "\"Тогда к чему вы присмотрелись подробно?..\""
n "Мог, впрочем, и не выспрашивать."
n "{nw}"
n "...Ясное дело, расследовал он то происшествие перед самым её возвращением."
nvl clear
n "\"Вы приглядывались ко сделанному Рэной в её школе...{w=0.5} и её последующей исповеди доктору, так?\""
n "\"{cps=8.0}...............{/cps}Да.\""
n "\"Из-за обнаруженного вы подозреваете Рэну со всеми остальными?\""
n "\"............Верно. Подозреваю.\""
n "\"Так они — подозреваемые?..\""
n "\"О, нет......... я не то имел в виду под подозрением.\""
nvl clear
n "Э?"
n "{nw}"
n "Речь Ооиси-сана обычно полна относительной уверенности, но вот сейчас его тон показался мне довольно-таки нетвёрдым."
nvl clear
n "\"Ладно, тогда... что вы подозреваете?\""
n "\"{cps=10.0}............{/cps}Ну......{w=1.0} Оясиро-сама.\""
n "\"Чего?\""
n "\"............Что-то я вот склоняюсь к мысли такой: Проклятие Оясиро-сама, может, оно и настоящее{cps=*0.4}......{/cps} что-то вот...{w=0.5} ха-ха-ха!..\""
n "{nw}"
n "Его сухой смех не располагал к ответным раскатам хохота."
nvl clear
n "Понемногу Ооиси-сан рассказывал дальше."
nvl clear
n "О своих сомнениях после исчезновения Сатоши."
nvl clear
n "...Как те привели его к расследованию прошлого в жизни Рэны."
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Четырнадцатый, прости меня..."
n "Внезапно пророкотал гром, на землю посыпался ливень."
n "Нежданный весьма такой дождь, очень сильный, зашлёпал по дому."
n "Оттуда, где я оставил окно открытым, чтоб не запариваться, влетел одичалый ветер, бешено захлопавший занавесками."
nvl clear
n "\"Что-то случилось?\""
n "\"О, да ничего, снаружи просто ливень полил..."
extend " Извините, прошу продолжать...\""
n "Не отрывая трубки от уха, я встал и ладонью надавил на окно."
nvl clear
n "\"Сначала хотели открыть уголовное дело, но, так как ни школа, ни жертвы жалоб не подавали, всё в итоге спустили на тормозах."
n "......В общем, никто из так или иначе затронутых не хотел тему ту поднимать."
extend " ......А ведь один из пострадавших глаза из-за неё лишился."
n "Возможно, кто-то со связями в школьном совете договорился не выводить это дело на широкую воду."
extend " ...А беседовавший с ней невролог известен за своё неукоснительное следование строгому кодексу врачебной этики......"
extend " .........Алло?"
extend " Маэбара-сан?"
extend " Вы меня слышите?\""
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "На улице у ворот, под фонарём, что рядом с почтовым ящиком, долго уже стояла фигурка в белого цвета платьице."
n "{nw}"
n "Под проливным дождём, зонтика не видать."
extend " Одежда её, само собой, промокла насквозь..."
extend " Дождь потоками струился с причёски..."
nvl clear
image AgADAgADY60xGxJvsUpPKWfxdH1MqttBhA8ABAEAAwIAA20AAwp0BAABFgQ # scenes/bg_118_rain.jpg
image AgADAgADZK0xGxJvsUrI1DNGhqqso8TTtw8ABAEAAwIAA20AAydbAgABFgQ # scenes/bg_118_rain.jpg | rena | 
n "Обе руки вяло повисли; тут идеально подошло бы выражение «стояла столбом»."
n "{nw}"
n "В одной руке... завёрнутая в тряпицу большая коробка."
n "В глазах... отражение моей комнаты"
extend " и меня, кто рывком раскрыл шторы, намереваясь закрыть окно."
n "Её рот... размеренно двигался."
n "{nw}"
n "Словно жуя что-то твёрдое."
nvl clear
n "Она там стояла и что-то ела...... под дождём?.."
nvl clear
n "Каким образом смог вид Рэны привлечь меня...... больше рассказываемых Ооиси-саном ужасающих сведений?.."
n "{nw}"
n "Если б не дождь, к окну бы я не подошёл."
n "И никогда бы не заметил ни Рэны, ни того, что та делала..."
n "{nw}"
n "Рот Рэны продолжал двигаться всё теми же движениями."
nvl clear
n "Она не что-то жуёт...... она повторяет что-то. Слова."
nvl clear
n "Какие?"
n "Она разговаривает?"
n "Она разговаривает со мной?.."
n "Что же она произносит?....."
n "{nw}"
n "Почему я... прижался лицом ко стеклу...... напрягая зрение в попытках разглядеть?"
nvl clear
n "\"Алло?"
extend " Маэбара-сан?"
extend " Вы меня слышите?"
extend " Аллоо-о-о-о.......\""
image AgADAgADZa0xGxJvsUrLhwXxvb8ugFECuA8ABAEAAwIAA20AA5hZAgABFgQ # scenes/bg_118_rain.jpg | rena | gomenasai x1 
alpha 0.0
easein 1.0 alpha 0.9
linear 1.5 alpha 0.0
n "\"{i}Прости.{/i}\""
n "\"А? Маэбара-сан?\""
image AgADAgADZq0xGxJvsUqegYZl10EZYbjxug8ABAEAAwIAA20AA8HmAAIWBA # scenes/bg_118_rain.jpg | rena | gomenasai x1 gomenasai x2 
alpha 0.0
easein 1.0 alpha 0.9
linear 1.5 alpha 0.0
n "\"{i}Прости меня,{/i}{w=0.5}{nw}"
extend " {i}прости меня,{/i}{w=0.5}{nw}"
extend " {i}прости меня,{/i}{w=0.5}{nw}"
extend " {i}прости меня,{/i}{w=0.5}{nw}"
extend " {i}прости меня,{/i}{w=0.5}{nw}"
extend " {i}прости меня,{/i}{w=0.5}{nw}"
extend " {i}прости меня...{/i}\""
n "\"Алло?"
extend " Маэбара-сан?!"
extend " В чём дело?!...\""
n "Рэна всё ещё там, всё ещё извиняется... под льющимся с неба потоком дождя......"
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "Внутренний {b}{i}я{/i}{/b} схватился за штору и дёрнул, закрывая улицу ото взгляда."
n "Но повторяющиеся мольбы Рэны простить её продолжали звенеть у меня в ушах."
nvl clear
image AgADAgADBasxGxJvsUr0WaFhNEABkL_0tw8ABAEAAwIAA20AA0hQAgABFgQ # efe/white.jpg
image AgADAgAD7awxGyRLsEoZqTHG1St4g_LVug8ABAEAAwIAA20AA3T5AAIWBA # efe/white.jpg | | gomenasai x1 
alpha 0.0
linear 0.2 alpha 0.8
1.0
linear 0.2 alpha 0.0
image AgADAgAD7qwxGyRLsEpOYV50y2n2mvlChA8ABAEAAwIAA20AA_ttBAABFgQ # efe/white.jpg | | gomenasai x1 gomenasai x2 
alpha 0.0
1.2
linear 0.2 alpha 0.8
1.2
linear 0.2 alpha 0.0
image AgADAgADZ60xGxJvsUq0wbuk1E2egiDZtw8ABAEAAwIAA20AA4FTAgABFgQ # efe/white.jpg | | gomenasai x1 gomenasai x2 gomenasai x39 
alpha 0.0
2.4
linear 0.4 alpha 1.0
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "{i}Прости меня,{/i}"
extend " {i}прости меня,{/i}"
extend " {i}прости меня,{/i}"
extend " {i}прости меня...{/i}"
n "Если прощу тебя, простишь ли ты мне?!"
n "{b}Перестань,{/b}"
extend " {b}перестань,{/b}"
extend " {b}перестань,{/b}"
extend " {b}перестань!..{/b}"
nvl clear
n "{i}Прости,{/i}"
extend " {i}прости,{/i}"
extend " {i}прости,{/i}"
extend " {i}прости,{/i}"
extend " {i}прости,{/i}"
extend " {i}прости,{/i}"
extend " {i}прости,{/i}"
extend " {i}прости...{/i}"
nvl clear
n "{b}Дерьмооо!!...{/b}"
extend " {b}Почему вообще я должен тебя прощать!!!{/b}"
n "{b}Меня здесь простить надо, разве не так?!{/b}"
n "{b}Я что-то совершил непростительное!!!{/b}"
n "{b}Готов спорить — просто умирать не желаю!!!{/b}"
n "{nw}"
n "Если меня не простят, тогда и я прощать не стану."
nvl clear
n "{b}...Я не прощу,{/b}"
extend " {b}не прощу,{/b}"
extend " {b}не прощу,{/b}"
extend " {b}не прощу,{/b}"
extend " {b}не прощу,{/b}"
extend " {b}не прощу,{/b}"
extend " {b}не прощу,{/b}"
extend " {b}не прощу!!...{/b}"
n "{nw}"
n "\"Маэбара-сан?"
extend " Если вы меня слышите, пожалуйста, ответьте."
extend " ...А-ллоооо!!!\""
nvl clear
image AgADAgADMa0xGxJvsUpR-3KNl3kOC0fqtw8ABAEAAwIAA20AA45WAgABFgQ # scenes/bg_082.jpg
image AgADAgADaK0xGxJvsUqPaEUBtqPgytbWuQ8ABAEAAwIAA20AA-j5AAIWBA # scenes/bg_082.jpg | | cinema 
image AgADAgAD76wxGyRLsErLumb2i2_2i1ephQ8ABAEAAwIAA20AA227AwABFgQ # scenes/bg_082.jpg | | cinema title02 
#scene black
#show tips_received
3show text "Раздвоение личности???\nВ Севенс Март"
#hide tips_received
#hide text
$ day_result = "onik_day15"
call screen day_completed(tips="onikakusi")
jump onik_day15
