$ save_name = "Глава о Похищенных Демонами.\nДень Первый, утро"
image AgADAgADEKsxGxJvsUqQ93x2PfTTUuzgtw8ABAEAAwIAA20AA8NYAgABFgQ # scenes/bg_080.jpg
n "Хоть уже лето, по утрам воздух всё ещё ледяной."
n "Но зато он достаточно свеж, чтобы дышать им вволю."
nvl clear
n "За окном стена зелени."
n "Ничего, кроме деревьев."
n "Дом соседей в той же стороне, но довольно-таки далеко."
n "{nw}"
n "Поэтому только мне доставались такой изумительный вид вместе со свежим утренним воздухом."
n "{nw}"
n "Я ещё раз глубоко вздохнул, заполняя им лёгкие."
n "С переездом в Хинамидзаву я впервые узнал, что даже у воздуха бывает свой вкус."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "Проворно собрав учебники, я спустился к завтраку."
image AgADAgADLqsxGxJvsUqzFIqTXAABuxhe1rcPAAQBAAMCAANtAANmWwIAARYE # scenes/bg_210.jpg
n "Там была только мама; бати же нигде не видать."
n "Скорее всего, так и работал у себя до утра."
nvl clear
n "Мой отец — художник. Довольно-таки необыкновенная работа, мягко говоря."
n "Его жизнь лишена всяких забот."
n "Просыпается — когда хочет; ложится — когда хочет; и работает — когда захочет."
n "{nw}"
n "Когда я учился в начальной школе, то завидовал такому образу жизни."
n "Папу очень порадовало моё заявление о том, что я тоже хочу стать художником."
n "Естественно, я и понятия не имел, что это лишь КАЗАЛОСЬ простым, — только папа знал, как оно на самом деле."
nvl clear
n "Мама накрыла стол для завтрака."
n "Нори, солёные огурчики, сырое яйцо и жареный лосось."
n "{nw}"
n "Иногда мама меня пугает."
n "То был превосходный, безупречный японский завтрак."
n "В отличие от папы, который не знает, что такое «жить по расписанию», мама безупречна во всём."
nvl clear
n "Сегодня у неё, как обычно, хорошее настроение, и, насвистывая какую-то песенку, она принесла горшок с мисо-супом."
nvl clear
n "\"Кейти, как же я рада, что, с тех пор как мы сюда переехали, ты наконец встаёшь сам.\""
n "\"Дык если опоздаю, вы всё без меня сожрёте.\""
n "Я находил забавной такую манеру общения: грубоватый ответ после похвалы."
nvl clear
n "\"Тебе как, полную чашку риса? Или половины хватит?\""
n "\"Давай с горочкой.\""
n "Первым делом я отведал дымящегося риса с нори,"
extend " а затем полил яичным желтком."
n "А между тем как очередная порция идеально приготовленного риса скользила к желудку, я закусывал хрустящим огурчиком."
n "Да, совсем не плохо."
extend " Ещё один лучший завтрак в жизни."
nvl clear
n "Мама, ласково улыбаясь, наблюдала за моей гурманской удалью."
n "\"Как же я рада, что ты ни разу не пропустил завтрака, с тех пор как мы сюда переехали.\""
nvl clear
n "Когда я жил в городе, то каждое утро просыпался через силу."
n "Я спал до упора, почти никогда не завтракая."
n "{nw}"
n "Должно быть, бойкотирование маминого завтрака было моим единственным способом проявить недовольство тем, что меня заставляли ходить на подготовительные занятия."
nvl clear
n "Видимо, у меня тогда как раз наступил переходный возраст..."
n "Насколько же я был неблагодарен? Мама трудилась каждое утро, готовя мне завтрак, а я и смотреть на него не хотел."
n "Живи я в одном доме с таким вот дитём, сам бы захотел его стукнуть!.."
nvl clear
n "Глянув на часы, мама, улыбнувшись, меня окликнула."
n "\"Не в это ли время ты встречаешься с Рэной-тян?"
extend " Поторапливайся.\""
n "Кажется, ей нравилось, что её сын ходит в школу с девочкой."
n "{nw}"
n "Рэна — моя одноклассница."
n "Она жутко любит заботиться о других, а потому каждый день за мною заходит."
nvl clear
n "Стеснительно мне, такому взрослому парню, ходить в школу с девочкой..."
n "Впрочем, гораздо хуже неучтиво заставлять одноклассницу ждать, раз уж она ежедневно за тобою заходит."
n "{nw}"
n "...Только подумать, во сколько же она каждое утро встаёт ради меня?.."
nvl clear
n "Дохлебав остатки мисо-супа, я помчался к двери."
nvl clear
image AgADAgADL6sxGxJvsUoxgHQEh785DjLwug8ABAEAAwIAA20AA6HlAAIWBA # scenes/bg_117.jpg
n "\"Обязательно поблагодари Рэну-тян за её огурчики!\""
n "Хм, верно, сегодняшние солёные огурцы были не из магазина."
n "Кабы знал, то ел их помедленнее, отдав им должное."
n "\"Ладно!\""
nvl clear
image AgADAgADMKsxGxJvsUqhEE3uFseN_GgCuA8ABAEAAwIAA20AA8JQAgABFgQ # scenes/bg_067.jpg
image AgADAgADMasxGxJvsUrLLzx39mi5bLLhuQ8ABAEAAwIAA20AAwr7AAIWBA # scenes/bg_067.jpg | rena | 
n "\"Кейти-кууун!"
extend " До-брое у-трооо!\""
n "Её жизнерадостное приветствие так подходит утренней свежести."
n "\"А ты, как обычно, рано."
extend " Могла б иногда и поваляться в кроватке, знаешь.\""
n "\"Но, Кейти-кун, тогда я не смогу тебя подождать.\""
n "...Ну и славная же она девчушка."
nvl clear
n "\"Тогда я просто не стану тебя дожидаться.\""
n "\"К-Кейти-кун... Как жестоко..."
extend " А ведь я всегда тебя жду...\""
n "\"Именно так. Я тебя брошу."
extend " Определённо.\""
nvl clear
image AgADAgADMqsxGxJvsUo7eVIqKDSXUNXcuQ8ABAEAAwIAA20AA3X5AAIWBA # scenes/bg_067.jpg | rena | 
n "\"Ты так бессердечен, но почему?{w=0.4}{nw}"
extend " ...почему?\""
n "Рэна, кажется, слегка обиделась."
n "Смешно смотреть, как от простых слов она то впадает в крайнее отчаяние, то готова от счастья пуститься в пляс."
nvl clear
n "\"Шучу. Само собой, я тебя подожду.\""
n "И всю её напряжённость тут же как ветром сдуло."
n "И она в мгновение ока покрылась румянцем."
nvl clear
image AgADAgADu6sxGyRLsEqbUyUxPdX5ML_Ntw8ABAEAAwIAA20AA-dcAgABFgQ # scenes/bg_067.jpg | rena | 
n "\"А... ой... с-спасибо...\""
n "\"Я буду ждать, пока ты не придёшь."
extend " Хоть целую вечность.\""
n "\"А, а... а...{w=0.4}{nw}"
extend " ц-целую в-{w=0.4}{nw}"
extend "вечность?!...\""
n "Её личико заалело, а над закоротившей макушкой стал подниматься пар."
n "Как же легко её провести подобными глупостями."
n "Днём с огнём не отыщешь настолько же наивную личность, которую так легко дразнить."
nvl clear
n "\"Рэна, ты когда-нибудь читала любовные романы?..\""
n "\"Что?..{w=0.6}... Ой... нет!{w=0.3} Н-никогда не читала.\""
n "Судя по отклику, ей ОЧЕНЬ любопытно, но в то же время она слишком стеснительна, чтобы их покупать..."
n "{nw}"
n "Вот беда-то будет, коль ей когда-нибудь один попадётся..."
n "Должно быть, покраснеет и упадёт в обморок..."
nvl clear
n "\"Кстати, мама сказала мне передать: «Спасибо за огурцы».\""
image AgADAgADMasxGxJvsUrLLzx39mi5bLLhuQ8ABAEAAwIAA20AAwr7AAIWBA # scenes/bg_067.jpg | rena | 
n "\"О-ой, да не за что."
extend " Как они?"
extend " Не слишком солёные?\""
n "{nw}"
n "Не слишком."
n "Я бы сказал, ровно настолько, насколько надо, чтоб ощутить солёность."
nvl clear
n "Стоит просто сказать по-честному, что было вкусно, однако ж я, видать, на такое не способен."
nvl clear
n "\"Сначала хотел бы спросить."
extend " Огурцы ты засаливала?"
extend " Или твоя мама?\""
image AgADAgADMqsxGxJvsUo7eVIqKDSXUNXcuQ8ABAEAAwIAA20AA3X5AAIWBA # scenes/bg_067.jpg | rena | 
n "\"Э?{w=0.6} Мм?.. Почему ты спрашиваешь?"
extend " О-они всё-таки...{w=0.6} были слишком солёные?..\""
n "Ну а теперь она совсем разнервничалась."
n "\"Ты? Или твоя мама?\""
n "\"За-за-зачем тебе это знать, зачем?...{w=0.6} ...зачем?!\""
n "\"Потому что я могу ответить по-разному, смотря кто приготовил.\""
n "\"...Э, э-э?!...\""
nvl clear
n "Она остановилась, поглощённая думами о процессе готовки, вспоминая, сколько соли добавила, и нервно загибая пальчики..."
n "Я, вообще-то, не любитель дразниться, но как тут удержишься от подначки."
n "Тот, кто находит удовольствие в подобных вещах — полнейший мерзавец...{w=0.5}{nw}"
extend " и это я."
n "После пары попыток вымолвить словечко у неё всё же получилось дать робкий ответ."
nvl clear
n "\"Н-ну я... их посолила, но...\""
n "\"Объедение.\""
n "\"Э?\""
n "\"Даже лучше, чем в прошлый раз. Вместе с рисом пошли на ура!\""
nvl clear
image AgADAgADu6sxGyRLsEqbUyUxPdX5ML_Ntw8ABAEAAwIAA20AA-dcAgABFgQ # scenes/bg_067.jpg | rena | 
n "Она вновь запылала."
extend " Такая застенчивая."
n "Её так легко дразнить."
nvl clear
n "Надеюсь, злой человек её не обманет."
n "Удачи, Рэна! Я воспитаю тебя не хуже, чем смог бы любой другой!"
extend " — так я решил про себя, не спрашивая ничьего разрешения."
n "{nw}"
n "\"Потопали! Ежли Мион придётся нас ждать, уж она разорётся!\""
n "И разволновавшаяся малышка Рэна тотчас же пришла в себя, и мы пошли по направлению к школе."
nvl clear
n "Эту странную девочку, которая в мгновение ока начинает краснеть и волноваться, зовут Рюгу Рэна."
n "Мы и месяца не знакомы, однако я уже понял, что необычное у ней не только имя."
nvl clear
image AgADAgADM6sxGxJvsUpshwr7f-UBQqnQug8ABAEAAwIAA20AA1z6AAIWBA # scenes/bg_066.jpg
image AgADAgADNKsxGxJvsUqYkgfJMwR5AAE72LoPAAQBAAMCAANtAAPG9gACFgQ # scenes/bg_066.jpg | rena | 
n "\"Мии-тяяян! До-брое уу-тро!\""
n "На следующей точке встречи нас поджидала Мион."
n "Заметив нас, она замахала рукой и пошла навстречу."
nvl clear
image AgADAgADNasxGxJvsUqDXNzFycrwD3Lwug8ABAEAAwIAA20AA7TlAAIWBA # scenes/bg_066.jpg | mion rena | 
n "\"О, наконец-то! Опозда-а-али!\""
n "\"Эй, разве не ты ли всё время опаздываешь?!\""
n "{nw}"
n "В отличие от совестливой Рэны, эта девчонка так живёт, как ей вздумается."
n "Её зовут Сонодзаки Мион."
n "Она старше всех в классе и по этой причине назначена старостой."
nvl clear
n "\"Утречко, Рэна. Давно не виделись, Кей-тян!"
extend " Сколько лет-то прошло?\""
n "\"Я всего на два дня уезжал!\""
nvl clear
image AgADAgADvKsxGyRLsEpL4NfnfkFyzzKuhQ8ABAEAAwIAA20AAzC_AwABFgQ # scenes/bg_066.jpg | mion rena | 
n "\"А-ха-ха!"
extend " Всего-то?"
extend " А какой малюсенький милашка был в прошлый раз!\""
n "{nw}"
n "Взгляд Мион медленно спустился с моей грудной клетки...{w=0.4} вниз..."
n "А, так это {i}там{/i} я был «малюсеньким милашкой» в прошлый раз?"
nvl clear
n "Да, кстати, давайте кое-что проясним: я ничего ей не показывал. ...Так, к слову."
nvl clear
n "\"А, ну да, вообще-то я вырос в неплохого мужчину."
extend " Сам себя удивляю.\""
image AgADAgADNqsxGxJvsUqmI7h-RKL7Eg_euQ8ABAEAAwIAA20AA8b1AAIWBA # scenes/bg_066.jpg | mion rena | 
n "\"Ещё бы — не только подрос, но и бороду отрастил~{font=DejaVuSans.ttf}☆{/font}!\""
n "\"Угу, а особенно бодро чувствую себя по утрам."
extend " Смотри, устрою тебе в другой раз представление, попробуй тогда меня задобрить!\""
n "\"Не стоит откладывать дела на следующий раз."
extend " Почему б тебе не показаться во всей красе, не подышать свежим утренним воздухом?\""
nvl clear
n "Никогда б не подумал, что «свежий утренний воздух» может звучать так пошло..."
n "Временами эта Мион похожа на похабного старикашку."
n "\"Ну, как хочешь."
extend " Пора бы и показать себя!"
extend " Смотри не жалей потом, ясно?!!.....\""
nvl clear
n "Стоило мне положить руку на молнию ширинки, как, в спешке комкая слова, вмешалась Рэна."
image AgADAgADN6sxGxJvsUrYkgvQQwWOcZOBCA4ABAEAAwIAA20AA2y3AwABFgQ # scenes/bg_066.jpg | mion rena | 
n "\"Эй,{w=0.2} эй, эй...{w=0.2} о чём вы говорите?"
extend " О чём?! ...о чём?!\""
n "{nw}"
n "Рэна притворяется, что ничего не уразумела, но по её розовым щекам видно, что всё-то она прекрасно поняла."
nvl clear
image AgADAgADKqsxGxJvsUr-zbVgGwGTS5378Q4ABAEAAwIAA20AA0GHAgABFgQ # scenes/bg_038.jpg
image AgADAgADOKsxGxJvsUpo_A_9vN8I-GWBCA4ABAEAAwIAA20AA0TAAwABFgQ # scenes/bg_038.jpg | mion | 
n "\"Ну и как оно?"
extend " Я про твой старый город.\""
n "Мион в конце концов переключилась на более подходящий для такого утра настрой."
nvl clear
n "\"Я туда только на похороны ездил. Метнулись туда-обратно, и всё.\""
n "\"Эй! Ты что, вообще ничё не искал?"
extend " ...Из того «кое-чего», о чём я тебя просила?!\""
n "\"Да слушай же ты!"
extend " Я только на похоронах был, вот и всё!"
extend " У меня времени не было, чтоб ходить по магазинам игрушек!\""
image AgADAgAD1KsxG5nhsEposv0c7FcAAX0b17oPAAQBAAMCAANtAAPC9wACFgQ # scenes/bg_038.jpg | mion | 
n "\"Ну-ну-ну."
extend " Магазины игрушек и магазины \nувлечений — совершенно разные вещи."
extend " Здесь-то западные товары фиг достанешь.\""
nvl clear
image AgADAgAD1asxG5nhsEp9K959MIftcYnCtw8ABAEAAwIAA20AA3ZUAgABFgQ # scenes/bg_038.jpg | mion rena | 
n "\"Ты опять про игры, Мии-тян?\""
n "Мион гордо кивнула в ответ хихикнувшей Рэне."
nvl clear
image AgADAgADvasxGyRLsErSa9KAjsaB36TYtw8ABAEAAwIAA20AAwhYAgABFgQ # scenes/bg_038.jpg | mion rena | 
n "\"Ага! Я хотела, чтоб Кей-тян привёз мне каталог западных игр.\""
n "{nw}"
n "Она имеет в виду привозные иностранные игры."
n "У неё прямо-таки мания на подобные сокращения."
nvl clear
n "\"А что, по почте заказать не могла?\""
n "\"Ну-у, может быть, ты и прав."
extend " Я всего лишь хотела, чтоб ты привёз какую-нибудь новенькую игрушку поинтереснее!\""
n "\"...М-мне бы тоже какую-нибудь простенькую, если можно...\""
nvl clear
n "Мион — ярая поклонница всяких карточных и настольных игр и, по всей видимости, собрала их целую кучу."
n "По словам Рэны, комната Мион похожа на музей японских да иностранных игр."
nvl clear
n "\"Если там найдётся чё-то попроще, что смогу понять и я, дай и мне поиграть.\""
image AgADAgAD1qsxG5nhsEqYe0f1ngvul1gBuA8ABAEAAwIAA20AAw9YAgABFgQ # scenes/bg_038.jpg | mion rena | 
n "\"Хммм... хорошо!"
extend " Раз уж даже ты хочешь попробовать. Но учти! Наше мастерство, чёрт побери, это мастерство!\""
n "\"Так вы считаете, что больно круты, да?"
extend " Ну и что с того — быть побитым в какой бы то ни было игре я не собираюсь!\""
image AgADAgADOasxGxJvsUqSt3Ilnf1P-k3otw8ABAEAAwIAA20AAwpaAgABFgQ # scenes/bg_038.jpg | mion rena | 
n "\"О-о!.."
extend " Тогда в следующий раз Кейти-кун будет вместе с нами, да?{w=0.3} ...да?\""
n "Бурно радуясь, Рэна беспокойно переводила взгляд с меня на Мион и обратно."
n "Мион ей подмигнула, и лицо Рэны тотчас засияло ещё ярче."
nvl clear
n "\"Хе, я-то думала, мальчики больше любят играть снаружи... вот почему раньше как-то не спросила.\""
n "Рэна широко улыбнулась."
nvl clear
n "Хоть мы и разговариваем как давние друзья, с нашей первой встречи не прошло и месяца."
n "Как переведённый ученик, я хорошо знал, что одному плохо. И как они помогают мне здесь освоиться."
n "{nw}"
n "Потому-то я порешил не просто помочь им, но сделать всё, что могу, дабы скорее стать одним из них."
n "Определённо, лучше не колебаться, пусть бы моё поведение самому мне казалось чересчур панибратским."
nvl clear
image AgADAgADOqsxGxJvsUorGdof_uTqAdSohQ8ABAEAAwIAA20AAwrBAwABFgQ # scenes/bg_093.jpg
image AgADAgADO6sxGxJvsUpTxPsdWk7b5dg8hA8ABAEAAwIAA20AA4BsBAABFgQ # scenes/bg_019.jpg
n "Хинамидзава и вправду небольшая деревушка. На всех — одна школа с единственным классом."
n "И ученики в том классе самого разного возраста."
n "Всего учеников примерно тридцать, и все они занимаются в одной комнате, все вместе."
nvl clear
n "По слухам, раньше и школа была покрупнее, и комнат там имелось побольше."
n "Но по каким-то причинам всех объединили в один класс, а потом уж не стали ничего менять."
n "Поначалу мне такое было в диковинку, да и народ здесь, казалось, тот ещё. Но теперь я привык."
n "{nw}"
n "С раннего утра можно слышать весёлые голоса детворы."
n "Даже эта живость, присущая больше детскому садику, нежели школе, стала приносить удовольствие."
nvl clear
image AgADAgADPKsxGxJvsUpmYTSc4SBZ46fNuQ8ABAEAAwIAA20AA5v5AAIWBA # scenes/bg_019.jpg | mion | 
n "Мион, шедшая первой, неожиданно уступила мне дорогу."
nvl clear
n "Прямо перед раздвижной дверью в класс."
nvl clear
n "Полагаю, она хочет, чтоб я открыл дверь и зашёл в класс первым."
n "Хм..."
extend " Извиняй, но я больше на такую уловку не попадусь."
n "{nw}"
n "\"Уступаешь дорогу, стало быть."
extend " Покажи, мол, на что способен?\""
image AgADAgADPasxGxJvsUrEo8xQJvVH7Griug8ABAEAAwIAA20AA1vlAAIWBA # scenes/bg_019.jpg | mion | 
n "Та нагло ухмыльнулась."
nvl clear
image AgADAgADPqsxGxJvsUpcC5Zro0WSFODPtw8ABAEAAwIAA20AAwlYAgABFgQ # scenes/bg_019.jpg | mion rena | 
n "\"Ч-Что такое... ребята?..\""
n "\"Отойди, Рэна. Здесь опасно."
extend " Это ОНА!\""
n "\"Э-э?.."
extend " Хочешь сказать... Сатоко-тян?!...\""
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "Имя «ЕЙ» — Ходзё Сатоко."
n "Она — нахальная малявка, не проявляющая должного уважения к старшим."
n "Её манера речи жутко меня раздражает, но не пристало старшекласснику злиться по таким пустякам."
n "Настоящая проблема... в другом."
nvl clear
image AgADAgADO6sxGxJvsUpTxPsdWk7b5dg8hA8ABAEAAwIAA20AA4BsBAABFgQ # scenes/bg_019.jpg
n "\"Очевидная западня. Наверху зажатый дверью ластик для доски."
extend " ...Чёрт побери, Сатоко! Это же так очевидно!\""
n "Из-за двери донёсся приглушённый смех."
nvl clear
image AgADAgAD16sxG5nhsEo9ZJF-7t9TaDX18Q4ABAEAAwIAA20AA1GDAgABFgQ # scenes/bg_019.jpg | mion | 
n "\"Неплохо, Кей-тян! ...Полагаю, сегодня твоя взяла?\""
n "\"Не-а... Мой противник — Сатоко."
extend " Где-то должны быть ещё ловушки!..\""
nvl clear
n "В первый же школьный день попавшись в убийственную связку ловушек, я научился держать ухо востро."
n "Она либо совмещает несколько различных ловушек, либо заманивает в какую-нибудь выдающуюся западню, либо атакует цепной реакцией нескольких капканов, и т. д. и т. п."
n "{nw}"
n "А что хуже всего — внезапность её ловушек."
n "Стоит решить, что всё уже кончилось... как я тут же попадаю в новую!"
n "С нею поистине и на миг не расслабишься."
nvl clear
n "\"Похоже, обычный ластик для доски."
extend " Вроде бы никакого камня там нет.\""
n "В первый день на меня свалился именно ластик для доски. Причём вместе с булыжником. И это было чертовски больно."
image AgADAgADP6sxGxJvsUoKr6qQohJ4BOr2tw8ABAEAAwIAA20AA_FVAgABFgQ # scenes/bg_019.jpg | mion rena | 
n "\"Может быть, нужно просто раздвинуть дверь, чтоб он упал?..\""
n "\"Вот именно!\""
n "{nw}"
n "Именно этого и ждёт от меня Сатоко."
n "Отвлёкшись на потолок, взяться за дверную ручку, где..."
nvl clear
image AgADAgADO6sxGxJvsUpTxPsdWk7b5dg8hA8ABAEAAwIAA20AA4BsBAABFgQ # scenes/bg_019.jpg
n "Ждёт меня жуткая ловушка — примотанные изолентой канцелярские кнопки."
n "Страшная, наносящая огромный урон штука."
n "И, дабы отвлечь от неё внимание, она положила на видном месте тот ластик..."
n "{nw}"
n "\"Превосходная идея, Сатоко!"
extend " Но этого недостаточно, глупая ты маленькая девчонка!\""
n "Празднуя победу, я широко раскрыл дверь и ступил внутрь."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "Нога за что-то зацепилась,"
extend " будто я споткнулся о скакалку."
n "«Подловила-таки!..» — понял я, но чересчур запоздало!"
n "Я уже начал красиво падать и не мог остановиться."
nvl clear
n "\"Кей-тян, берегись!\""
n "Услыхав пронзительный крик Мион, я резко вывернул тело и упал на пол."
nvl clear
image AgADAgADQKsxGxJvsUqAaXypJ8mse2SxhQ8ABAEAAwIAA20AA-K_AwABFgQ # scenes/bg_109.jpg
n "\"...Ой-ёй-ёй... чё за?!\""
n "Там, куда я должен был приземлиться, мирно лежал чернильный камень, полный чернил!.."
n "Представив себя после падения на тот камень, я содрогнулся."
nvl clear
image AgADAgADQasxGxJvsUpYMV_7lL2e8VrNuQ8ABAEAAwIAA20AAyT5AAIWBA # scenes/bg_109.jpg | satoko | 
n "\"О, и кто ж это у нас тут?"
extend " Утро доброе, Кейти-сан. Бодрящее утро, не так ли?\""
n "В её голосе отчётливо слышались насмешливые нотки."
nvl clear
n "\"Ничего себе ловушечку ты соорудила, Сатоко!!!\""
image AgADAgADQqsxGxJvsUr8_ZcubHFWLUzktw8ABAEAAwIAA20AA1FcAgABFgQ # scenes/bg_109.jpg | satoko | 
n "\"Знать не знаю, о чём вы говорите."
extend " С левой ноги встал, наверно.\""
n "\"Аххх тыыыыыы!!...{w=1.0} ...{w=1.0}...{w=1.0}...О-о-ох-х...\""
n "Видать, я себе что-то повредил, вот так извернувшись."
extend " ...Но это всяко лучше, чем упасть на чернильный камень."
nvl clear
image AgADAgADQ6sxGxJvsUqmgq1Mpm3oS9tBhA8ABAEAAwIAA20AA15zBAABFgQ # scenes/bg_108.jpg
image AgADAgADvqsxGyRLsErYJNHf0Z9NJbLOtw8ABAEAAwIAA20AA8NVAgABFgQ # scenes/bg_108.jpg | rika | 
n "Чья-то маленькая ручонка легонько погладила мою голову."
n "\"Улетай, боль, улетай, уходи~.\""
n "Маленькая милая ручонка ласково гладила меня по голове."
nvl clear
n "\"Надеюсь, ты не потянул себе поясницу или что?.."
extend " Твоя боль уйдёт, если я вот так поглажу...\""
n "Если я потянул поясницу, то какой прок в том, чтобы гладить по голове? ...А, к чёрту придирки."
n "Подлинную доброту нужно ценить."
nvl clear
n "\"А... ах, Рика-тян, спасибо тебе. Моя боль улетела.\""
image AgADAgADRKsxGxJvsUpuic_cWqXm5J3Etw8ABAEAAwIAA20AAx5UAgABFgQ # scenes/bg_108.jpg | rena rika | 
n "\"О-о-о... Рика-тян, до-брое уу-тро!\""
image AgADAgAD2KsxG5nhsEoiZM9TZudiYCbWtw8ABAEAAwIAA20AA7ZYAgABFgQ # scenes/bg_108.jpg | rena rika | 
n "\"И тебе тоже доброго, Рэна."
extend " Всем самого доброго же.\""
n "Рика-тян поприветствовала нас троих,"
extend " по очереди мило кивнув каждому."
n "Мы трое — Рэна, Мион и я — ответили ей тем же."
nvl clear
image AgADAgADQKsxGxJvsUqAaXypJ8mse2SxhQ8ABAEAAwIAA20AA-K_AwABFgQ # scenes/bg_109.jpg
n "\"Хорошая ты девочка, Рика-тян..."
extend " В отличие от Сатоко!!...\""
n "Я вперился в Сатоко диким взглядом. Та, посвистывая, глядела куда-то в сторону. Скорее всего, нарочно."
nvl clear
image AgADAgAD2asxG5nhsErL4RqN8hKU26rNuQ8ABAEAAwIAA20AAxr5AAIWBA # scenes/bg_109.jpg | satoko | 
n "\"Что вы, Сатоко — хорошая девочка.\""
n "\"Хорошие девочки злодейских ловушек не ставят!\""
image AgADAgADv6sxGyRLsEpL0uaLXaFeuh3nug8ABAEAAwIAA20AAxHlAAIWBA # scenes/bg_109.jpg | satoko | 
n "\"Клевета!"
extend " Чем вы можете подтвердить{w=0.3}... ай!\""
n "Я схватил её за воротник и вздёрнул в воздух,"
extend " как будто воспитывая нашалившую кошку."
n "Только вот кошки не ставят на тебя капканов."
n "...Это куда большая пакость!!!"
nvl clear
n "\"{cps=*0.3}ПРО-СТИ-ТЕ-МЕ-НЯ-ПО-ЖА-ЛУЙ-СТА.{/cps}{w=0.8} Повтори!"
extend " А не то!..\""
n "Стоило мне поднести правую руку к её лбу для щелбана, как она тотчас же испуганно задрожала."
nvl clear
image AgADAgADRasxGxJvsUqpUrgEJcRO301FhA8ABAEAAwIAA20AA2JrBAABFgQ # scenes/bg_109.jpg | satoko | 
n "\"Н... Никакого насилия!{w=0.6} У вас нет доказа-а-ательств!!!\""
n "\"Ага. К твоему сведению, уж мой-то щелбан действительно грозен!"
extend " Им я даже фанеру ломаю!\""
n "\"Аааааа!!..."
extend " Не трогай меня, животное!!!\""
n "\"Эй, бреда-то не неси, а!!!\""
n "Чья-то маленькая рука потянула меня за рубашку."
nvl clear
image AgADAgADQ6sxGxJvsUqmgq1Mpm3oS9tBhA8ABAEAAwIAA20AA15zBAABFgQ # scenes/bg_108.jpg
image AgADAgADwKsxGyRLsEq5zGQIj9IIsCvbug8ABAEAAwIAA20AAyrlAAIWBA # scenes/bg_108.jpg | rika | 
n "\"...Кейти, пускай тебя не было всего два дня, она всё равно по тебе скучала.\""
n "...Ох, какая же она..."
n "Ну что я могу сделать после таких слов?"
n "Я мягко выпустил зарёванную, закрывшую глаза Сатоко, уж приготовившуюся стойко вытерпеть грозный щелбан."
nvl clear
image AgADAgADQKsxGxJvsUqAaXypJ8mse2SxhQ8ABAEAAwIAA20AA-K_AwABFgQ # scenes/bg_109.jpg
image AgADAgADRqsxGxJvsUrYB4N5dPYY5RRBhA8ABAEAAwIAA20AA7VtBAABFgQ # scenes/bg_109.jpg | satoko | 
n "\"Уа, уаааааааа!!!"
extend " Мне не за что просить прощения!!!"
extend " Уаааааа!\""
image AgADAgADwasxGyRLsEq3VPXkOajFLRbkug8ABAEAAwIAA20AA8TkAAIWBA # scenes/bg_109.jpg | rika satoko | 
n "\"Не плачь, Сатоко..."
extend " Вперёд{w=0.4}{nw}"
extend " и в бой!\""
n "Рика с лаской гладила свою вредную подругу по голове."
n "Не могу и представить, что эти двое — сверстницы."
n "{nw}"
n "Думаю, Сатоко стоит многому поучиться у Рики-тян."
nvl clear
image AgADAgADwqsxGyRLsEp6bxtTeDiqZaDetw8ABAEAAwIAA20AA5BXAgABFgQ # scenes/bg_109.jpg | rika satoko | 
n "\"В следующий раз ты поставишь ещё более замечательную ловушку...\""
n "{nw}"
n "{w=0.5}Погодите-ка..."
nvl clear
image AgADAgADQ6sxGxJvsUqmgq1Mpm3oS9tBhA8ABAEAAwIAA20AA15zBAABFgQ # scenes/bg_108.jpg
image AgADAgADw6sxGyRLsEp9d5yua1TX-J_euQ8ABAEAAwIAA20AA7P5AAIWBA # scenes/bg_108.jpg | rena | 
n "Рэна зачарованно глядела на эту картину."
n "\"...Хау-у... Плачущая Сатоко-тян..."
extend " такая миииленькая...\""
image AgADAgADR6sxGxJvsUqU5Kw8OhrVKAPltw8ABAEAAwIAA20AA-lYAgABFgQ # scenes/bg_108.jpg | mion rena | 
n "\"Нет. Тебе нельзя забирать её домой.\""
image AgADAgADSKsxGxJvsUq3mniYXYPMUiSwhQ8ABAEAAwIAA20AA03CAwABFgQ # scenes/bg_108.jpg | mion rena | 
n "\"Ууу!.. Но, но, но{w=0.5} она же такая милааашка!\""
n "\"Нельзя, какой бы «мииилооой» она ни была.\""
nvl clear
n "\"Ну... хоть на немножечко?{w=0.3} ...на немножечко?\""
n "Рэна часто произносит невообразимые вещи с самым невинным личиком..."
nvl clear
n "Мион рассказывала мне, что Рэна без ума от милых вещичек. И когда она видит что-нибудь миленькое, то пытается забрать это домой."
n "И без разницы, вещь это... или человек!"
nvl clear
n "\"Воровство — плохо, но похищение — гораздо хуже."
extend " Заканчивай уже.\""
n "\"Тогда можно я хоть посмотрю? Только посмотрю..."
extend " Посмотреть ведь можно? ...можно?\""
n "Рэна не отрывала взгляда от всё ещё ревущей Сатоко."
nvl clear
image AgADAgAD2qsxG5nhsEoKbSxt6JWElDzjtw8ABAEAAwIAA20AA6dcAgABFgQ # scenes/bg_108.jpg | rena | 
image AgADAgADQ6sxGxJvsUqmgq1Mpm3oS9tBhA8ABAEAAwIAA20AA15zBAABFgQ # scenes/bg_108.jpg | | 
n "Если в Хинамидзаве когда-нибудь похитят маленькую девочку, придётся мне, по всей вероятности, сдать Рэну полиции."
n "{nw}"
n "Прости меня, Рэна."
n "Я буду навещать тебя за решёткой!.."
nvl clear
image AgADAgAD26sxG5nhsErKUpvA6Di4sNPStw8ABAEAAwIAA20AA2tWAgABFgQ # scenes/bg_108.jpg | mion | 
n "\"Учитель идёт."
extend " Быстро всё убираем!"
extend " Сатоко, чернильный камень твой, да?!\""
n "Слова Мион вернули нас в обстановку класса."
n "{nw}"
n "Чернильный камень плох сам по себе, но канцелярские кнопки ещё хуже!"
n "С большими предосторожностями я оторвал кусок ленты с ними."
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "Хоть ловушки устраивала Сатоко, убираться пришлось нам всем."
n "Когда учительница вошла в класс, только что царившего там беспорядка уже не было."
nvl clear
image AgADAgADQKsxGxJvsUqAaXypJ8mse2SxhQ8ABAEAAwIAA20AA-K_AwABFgQ # scenes/bg_109.jpg
image AgADAgADxKsxGyRLsEqKh4pGdusRDmn-8Q4ABAEAAwIAA20AAwZ9AgABFgQ # scenes/bg_109.jpg | rena | 
n "\"А-ха-ха-ха, вовремя мы успели!\""
image AgADAgADxasxGyRLsErbsELpzkewK0emhQ8ABAEAAwIAA20AA1S-AwABFgQ # scenes/bg_109.jpg | mion rena | 
n "\"Встать! Смииирно!\""
n "Мион, как староста, отдавала команды."
nvl clear
image AgADAgADQ6sxGxJvsUqmgq1Mpm3oS9tBhA8ABAEAAwIAA20AA15zBAABFgQ # scenes/bg_108.jpg
$ save_name = "Глава о Похищенных Демонами.\nДень Первый, уроки"
n "Тяжело быть единственным учителем в школе, где все классы набиты в одну комнату."
n "Ей приходится преподавать каждому разные предметы."
n "И, что естественно, большую часть времени она проводит с младшеклассниками."
nvl clear
n "Старшие — Мион да Рэна — попросту занимаются самообучением."
n "Мало того, им ещё приходится помогать учительнице обучать младших, поэтому до своего образования руки у них никак не доходят."
n "{nw}"
n "Честно говоря, их успеваемость куда ниже моей."
n "В общем, преподавателем для Мион с Рэной стал я."
nvl clear
image AgADAgADxqsxGyRLsEqCGnT4gWdKnT6vhQ8ABAEAAwIAA20AA02_AwABFgQ # scenes/bg_108.jpg | rena | 
n "\"А ты хорошо объясняешь, Кейти-кун."
extend " Понять гораздо проще.\""
n "Закончив подчёркивать нужные места у себя на странице, Рэна решила отдохнуть."
nvl clear
n "\"Спасибо, конечно, однако ж после таких уроков я начинаю терять веру в себя."
extend " Из-за них до меня доходит, как же мало я знаю сам.\""
image AgADAgADSasxGxJvsUqThxBkxp6sjjuACA4ABAEAAwIAA20ABMADAAEWBA # scenes/bg_108.jpg | mion rena | 
n "\"Говорят, чтоб учить других, нужно втройне понимать предмет."
extend " Возясь тут с нами, Кей-тян, ты проверяешь сам себя.\""
n "Весьма безответственно с её стороны."
n "Разве ты меня не старше?!"
nvl clear
n "\"Мион, здесь речь о тебе идёт, вообще-то."
extend " Не постараешься сейчас, плохо тебе потом придётся.{w=1.0}{nw}"
extend " Особенно с такой успеваемостью...\""
image AgADAgADx6sxGyRLsEqnlQ0todRpa4_Ktw8ABAEAAwIAA20AAzhXAgABFgQ # scenes/bg_108.jpg | mion rena | 
n "\"Да мне всякие крутые университеты на фиг не сдались."
extend " Главное — не провалить экзамены, а там будь что будет!\""
n "Да уж, хорошо быть самонадеянной, спору нет."
extend " Но перед экзаменами не время для отвлечённых рассуждений."
nvl clear
image AgADAgADyKsxGyRLsEoJBdqYjL_Vdqg7hA8ABAEAAwIAA20AAx1pBAABFgQ # scenes/bg_108.jpg | mion rena | 
n "\"Мии-тян, Кейти-кун так старается нас обучить."
extend " Давай уж и мы постараемся.\""
n "\"Рэна, ты так прилежна и добросовестна..."
extend " Как твой учитель, я позабочусь о том, чтоб ты поступила в хорошую школу.\""
image AgADAgADSqsxGxJvsUrZnBXTA78zlgPftw8ABAEAAwIAA20AA6BYAgABFgQ # scenes/bg_108.jpg | mion rena | 
image AgADAgADyasxGyRLsEpBamAoxUKo6Q38tw8ABAEAAwIAA20AA2JbAgABFgQ # scenes/bg_108.jpg | mion rena | 
n "\"О-о...{w=0.6} С-Спасибо!..\""
nvl clear
n "\"Ты определённо заслуживаешь особого подхода. Я назначаю тебе..."
extend " «частные уроки», только для нас двоих.\""
image AgADAgADS6sxGxJvsUqTNdyRF-0dAAGrzrcPAAQBAAMCAANtAANGVwIAARYE # scenes/bg_108.jpg | mion rena | 
image AgADAgADTKsxGxJvsUqmsQuuV4XmJJDKtw8ABAEAAwIAA20AAwJYAgABFgQ # scenes/bg_108.jpg | mion rena | 
n "\"Ч...{w=0.6} частные... у-{w=0.6}уроки...\""
n "«Пуф». Над её макушкой{nw}"
extend " поднялось колечко дыма."
nvl clear
n "Эй, что ты себе такое воображаешь, что аж вся покраснела?.."
n "{nw}"
n "В следующий раз поведаешь мне в прямом эфире."
nvl clear
image AgADAgAD2qsxG5nhsEoKbSxt6JWElDzjtw8ABAEAAwIAA20AA6dcAgABFgQ # scenes/bg_108.jpg | rena | 
image AgADAgADQ6sxGxJvsUqmgq1Mpm3oS9tBhA8ABAEAAwIAA20AA15zBAABFgQ # scenes/bg_108.jpg | | 
image AgADAgADyqsxGyRLsErnWpiMl6eJSFDvtw8ABAEAAwIAA20AAw9XAgABFgQ # scenes/bg_108.jpg | mion | 
n "Играясь со словарём, Мион жалобно заныла."
n "\"Зачем в городе столько учатся?\""
nvl clear
n "\"Ну так тогда в следующий класс не перейдёшь.\""
image AgADAgAD26sxG5nhsErKUpvA6Di4sNPStw8ABAEAAwIAA20AA2tWAgABFgQ # scenes/bg_108.jpg | mion | 
n "\"Стало быть, вы учитесь только затем, чтоб не оставаться на другой год?\""
n "\"Кхм."
extend " Ну, можно и так сказать."
extend " Мы согласны учить все предметы, даже если потом они нам не понадобятся.\""
n "\"Ну а здесь, в этой школе, пока не пропускаешь уроки, в следующий класс перейдёшь в любом случае.\""
n "\"...Ч-Чё, правда?!...\""
n "{nw}"
n "Не пойму, как можно столь обыденно опровергать Ньютоновский Закон здравого смысла: «Учёба = успех на экзамене». Я-то следовал ему всё время."
nvl clear
image AgADAgADQ6sxGxJvsUqmgq1Mpm3oS9tBhA8ABAEAAwIAA20AA15zBAABFgQ # scenes/bg_108.jpg | | 
image AgADAgADy6sxGyRLsEp73oJmaUN1czSnhQ8ABAEAAwIAA20AAzS3AwABFgQ # scenes/bg_108.jpg | rena | 
n "\"Ну да."
extend " У нас и так мало людей, чтоб их ещё и контрольными отсеивать.\""
image AgADAgADzKsxGyRLsErR-k9H--dgRmXSug8ABAEAAwIAA20AA0r5AAIWBA # scenes/bg_108.jpg | mion rena | 
n "\"Если каждый может попасть в следующий класс, то и стараться незачем, верно?\""
n "\"...Ну... да, конечно... но всем нужно знать хотя бы основы...\""
nvl clear
n "\"Дядя Мион говорит вам: «Нежели тратить своё время на такую ерунду, как уроки,"
extend " нам стоит прожить юность свою драгоценную с большею пользой», — вот как он думает.\""
n "{nw}"
n "Я не смог просто взять и высмеять её слова, так как они несли в себе нечто поистине важное."
n "Конечно, раз это Мион, она не могла сознательно произнести что-нибудь с настолько глубоким значением..."
nvl clear
image AgADAgADQ6sxGxJvsUqmgq1Mpm3oS9tBhA8ABAEAAwIAA20AA15zBAABFgQ # scenes/bg_108.jpg
n "Здешний директор вместо электрического звонка звонит в колокольчик."
nvl clear
image AgADAgADTasxGxJvsUoz1V-xDnPck0fotw8ABAEAAwIAA20AA0lUAgABFgQ # scenes/bg_108.jpg | mion | 
n "\"Кей-тян, урок закончился!"
extend " Эй, ребята, настало весёлое время обеда!\""
n "Мион, с которой мгновенно слетела всякая вялость, оживилась и выкрикнула приказ всему классу."
nvl clear
image AgADAgADTqsxGxJvsUreK0Ew2bB8RD4_hA8ABAEAAwIAA20AA5psBAABFgQ # scenes/bg_108.jpg | mion rena | 
n "\"Кейти-кун... давай обедать! {font=DejaVuSans.ttf}☆{/font}\""
n "Кажись, на лице у меня была написана мучительная борьба."
n "Рэна лучезарно мне улыбнулась."
n "\"А, ну ладно!!"
extend " Пожрём-ка!\""
nvl clear
image AgADAgADQKsxGxJvsUqAaXypJ8mse2SxhQ8ABAEAAwIAA20AA-K_AwABFgQ # scenes/bg_109.jpg
n "Насколько я понял, класс разбился на мелкие кучки."
n "Другие обычно сбивались по возрасту и полу, но только не мы."
n "В нашей группе все разного возраста, и не только девочки, но и один парень — я, значит."
n "Однако же никто не обращал на это внимания."
n "{nw}"
n "И для меня, переведённого ученика, счастливой была такая дружелюбность."
nvl clear
n "Рэна и Мион развернули свои парты так, чтоб сидеть лицом друг к другу."
n "Сатоко и Рика-тян подтаскивали свои поближе, спеша к ним присоединиться."
nvl clear
image AgADAgAD3KsxG5nhsErnqSGmRNjmWzX58Q4ABAEAAwIAA20AA2-XAgABFgQ # scenes/bg_109.jpg | rena | 
n "\"Сюда, Кейти-кун, сюда!\""
n "Рэна подзывала меня, отнюдь не воспитанно размахивая палочками для еды."
n "Она даже не притронется к своей коробке, пока все не соберутся."
nvl clear
image AgADAgADzasxGyRLsEoqn-XFEkPWrrzzug8ABAEAAwIAA20AA7_mAAIWBA # scenes/bg_109.jpg | rena satoko | 
n "\"Небось у вас на обед одна несчастная хлебная корка, Кейти-сан!"
extend " Не стыдитесь и предъявите нам её! Скорее, скорее!\""
n "Пусть Сатоко и позволяет себе кучу вольностей в моём отношении, она тоже не откроет свой обед, пока я не приду."
nvl clear
n "Молниеносно достав коробку, я подтащил свой стул к девчачьему кругу."
n "\"Я с вами!\""
nvl clear
image AgADAgAD3asxG5nhsEoVu-HZiMWI2oviuQ8ABAEAAwIAA20AAyf1AAIWBA # cg/bukatsu.jpg
n "\"Что ж, начнём есть по приказу Старосты Мии...\""
n "{nw}"
n "Сначала я немного стеснялся, но вскоре неловкость прошла."
n "Я бы тоже не открывал свою коробку с обедом, пока не соберутся все."
n "Пускай они девочки, а я парень,"
extend " мы всё равно друзья."
nvl clear
n "\"Да начнётся трапеза!!!\""
n "Дружный хор из пяти голосов пронёсся по классу."
nvl clear
n "Надо сказать, я уже совсем свыкся с нашей ватагой, хотя в ней все, окромя меня, девочки."
n "Конечно, в классе и другие мальчишки есть, но все они намного младше меня и, кажись, боятся ко мне подходить."
n "{nw}"
n "Ну да что тут поделать."
n "Молодые всегда побаиваются старших."
n "{nw}"
n "Но с девочками — по крайней мере с этими девочками — ничего такого нет."
nvl clear
n "Мы ставим свои коробки посередине и берём что хотим."
nvl clear
n "Меня беспокоило то, как девочки к такому относятся, но Мион, заметив мою нерешительность, стала меня дразнить."
n "Благодаря недюжинным усилиям (?) я вроде как смог-таки с этим свыкнуться."
nvl clear
n "\"Ого, да у Кейти-сана, видать, обед не особенно-то и хитёр!\""
n "\"Ого, да у Сатоко-сан, видать, обед с великим замыслом сготовлен!"
extend " Выглядит сваренным на славу.\""
n "Я ответил в её духе, и мы вонзили палочки друг другу в коробки."
nvl clear
n "\"Ох, изумительно!\""
n "\"Ого, а ведь здорово ты готовишь таро."
extend " Даже у охлаждённого вкус всё так же хорош!\""
n "В ответ моему одобрительному оскалу Рика-тян лишь слегка улыбнулась."
n "\"Я лишь оставила чуток от вчерашнего ужина.\""
nvl clear
n "Кстати говоря, обеды Рики-тян и Сатоко всегда одинаковы."
n "Должно быть, Рика-тян каждый день собирает коробку и для подруги."
nvl clear
n "\"Так, значит, варила ты?"
extend " Ничуть не хуже маминой готовки!\""
n "Я искренне восхищён."
n "Морковные цветочки вырезаны ножом, а не формочкой."
n "А это не так-то легко."
nvl clear
image AgADAgADQ6sxGxJvsUqmgq1Mpm3oS9tBhA8ABAEAAwIAA20AA15zBAABFgQ # scenes/bg_108.jpg
image AgADAgADzqsxGyRLsEq99PDRqJdCIbXetw8ABAEAAwIAA20AAyRXAgABFgQ # scenes/bg_108.jpg | mion | 
n "\"Рика-тян и сама не замечает, насколько мастерски у неё такие штуки выходят.\""
image AgADAgADT6sxGxJvsUqqIigmuOsvU93PuQ8ABAEAAwIAA20AAwH3AAIWBA # scenes/bg_108.jpg | mion rena | 
n "\"И она чудно шьёт и стирает."
extend " Она замечательная, верно?"
extend " Верно!\""
image AgADAgADUKsxGxJvsUr-IknAD545xvLPtw8ABAEAAwIAA20AA2BSAgABFgQ # scenes/bg_108.jpg | rena | 
image AgADAgADUasxGxJvsUpcyPWzjzLBpir68Q4ABAEAAwIAA20ABH8CAAEWBA # scenes/bg_108.jpg | rena satoko | 
n "\"Да-да, Рика хороша во многом."
extend " О-хо-хо-хо!\""
n "\"Ты-то чего загордилась? О Рике-тян разговор, не о тебе!\""
image AgADAgADUqsxGxJvsUqU8B1lOis9c1748Q4ABAEAAwIAA20AA36KAgABFgQ # scenes/bg_108.jpg | satoko | 
image AgADAgADU6sxGxJvsUrFgWqKzbUn56jitw8ABAEAAwIAA20AA_pXAgABFgQ # scenes/bg_108.jpg | rika satoko | 
n "\"Как бы то ни было, Рэна готовит ещё лучше.\""
n "{nw}"
image AgADAgADQ6sxGxJvsUqmgq1Mpm3oS9tBhA8ABAEAAwIAA20AA15zBAABFgQ # scenes/bg_108.jpg
image AgADAgAD3qsxG5nhsEqHKSMeG1voHFXXtw8ABAEAAwIAA20AA09YAgABFgQ # scenes/bg_108.jpg | rena | 
n "\"...Э?{w=0.8} Ой...{w=0.8} это... ну... {font=DejaVuSans.ttf}☆{/font}\""
n "Потрясённая неожиданной похвалой Рэна остановилась, зардевшись, на полуслове."
nvl clear
n "Коробка Рэны определённо выглядела лучше всех."
n "Она выглядит вкусно, и она достойна того, как выглядит!"
n "Все так и сновали палочками в коробке Рэны."
nvl clear
image AgADAgAD36sxG5nhsErRWOoWxdfRsUb18Q4ABAEAAwIAA20AA757AgABFgQ # scenes/bg_108.jpg | rena | 
n "\"Теперь я постаралась наготовить побольше, ведь вам в прошлый раз понравилось."
extend " Ну как, вам нравится?{w=0.8}{nw}"
extend " ...нравится?\""
n "\"Знаменито!{w=0.8}{nw}"
extend " Эй, Мион, куда тащишь столько?!\""
n "{nw}"
n "Лишь я наклонился, стараясь избавиться от её палочек, как туда же нацелились Сатоко и Рика-тян, превратившие всё в кучу-малу."
nvl clear
n "Мы всё, нахваливая, поглощали готовку Рэны, и вдруг её коробка опустела."
n "Как-то нехорошо, что никто не догадался ей оставить."
n "Впрочем, сама Рэна выглядела довольнее некуда."
nvl clear
image AgADAgADQKsxGxJvsUqAaXypJ8mse2SxhQ8ABAEAAwIAA20AA-K_AwABFgQ # scenes/bg_109.jpg
image AgADAgADz6sxGyRLsEr_qYuF3gkxDL-BCA4ABAEAAwIAA20AA3mzAwABFgQ # scenes/bg_109.jpg | satoko | 
n "\"Ну как? Правда ведь, Рэна-сан очень неплохо готовит?"
extend " Кейти-сан рядом с ней не идёт ни в какое сравнение!\""
n "\"Как я уже сказал, ТЫ-ТО ЧЕГО ЗАГОРДИЛАСЬ?!\""
image AgADAgAD4KsxG5nhsEoYQgoyqwLvA__zug8ABAEAAwIAA20AA4nlAAIWBA # scenes/bg_109.jpg | mion satoko | 
n "\"Сатоко, ты не лучше Кей-тяна."
extend " Или ты у нас научилась отличать брокколи от цветной капусты?\""
nvl clear
image AgADAgADVKsxGxJvsUopEhYJW0ljk9Hftw8ABAEAAwIAA20AA9FdAgABFgQ # scenes/bg_109.jpg | mion satoko | 
n "Сатоко мгновенно побледнела."
nvl clear
n "\"Эй, уж коль это брокколи с капустой, даже я знаю, в чём промеж ними разница.\""
n "\"Я, я-я-я тоже знаю!{w=0.8}{nw}"
extend " Знаю, и нечего тут!..\""
n "Да уж, врать она не умеет."
nvl clear
image AgADAgADQKsxGxJvsUqAaXypJ8mse2SxhQ8ABAEAAwIAA20AA-K_AwABFgQ # scenes/bg_109.jpg
image AgADAgAD0KsxGyRLsErRXpDiOZRgbnXdtw8ABAEAAwIAA20AA9FWAgABFgQ # scenes/bg_109.jpg | rena | 
n "\"Кейти-кун, о-они в любом случае хорошо идут с майонезом."
extend " Не надо её дразнить...{w=0.8} И ты, Мии-тян!\""
n "Рэна попыталась было спасти Сатоко, но Мион, ухмыляясь, пододвинулась к той ближе."
nvl clear
image AgADAgADQKsxGxJvsUqAaXypJ8mse2SxhQ8ABAEAAwIAA20AA-K_AwABFgQ # scenes/bg_109.jpg
image AgADAgAD4asxG5nhsEr_iKsxakzzDjLbug8ABAEAAwIAA20AA9zmAAIWBA # scenes/bg_109.jpg | mion | 
n "\"Так-так, а сейчас — урок готовки!{nw}"
extend " ...Что ж, Сатоко...{nw}"
extend " Что это?\""
n "Мион ловко вытащила из своей коробки нечто зелёное с прилипшим к нему беконом."
nvl clear
image AgADAgAD0asxGyRLsErSNPjbQO91J7XMtw8ABAEAAwIAA20AA4NcAgABFgQ # scenes/bg_109.jpg | mion rika | 
n "\"...Но это же спа... гмммфхм...\""
image AgADAgAD4asxG5nhsEr_iKsxakzzDjLbug8ABAEAAwIAA20AA9zmAAIWBA # scenes/bg_109.jpg | mion | 
n "Поймавши взгляд Мион, я прикрыл рот Рике-тян за три десятых доли секунды."
n "Ничего себе злодейка, испытывать Сатоко спаржей... ну даёт."
nvl clear
image AgADAgADVKsxGxJvsUopEhYJW0ljk9Hftw8ABAEAAwIAA20AA9FdAgABFgQ # scenes/bg_109.jpg | mion satoko | 
n "\"Ну, это!{w=0.5}{nw}"
extend " Ммм...{w=0.6}{nw}"
extend " цветная капуста жёлтая, н-нет, зелёная...\""
n "\"Ну и что ж это такое? А?!\""
n "\"Возможно, брокколи — жёлтая, а цветная — синяя...{w=0.4}{nw}"
extend " но зелёная тогда...{w=0.4}{nw}"
extend " она...{w=0.4}{nw}"
extend " ыааа...\""
nvl clear
image AgADAgADVasxGxJvsUoE3fdtvc9cvGPdtw8ABAEAAwIAA20AA0dbAgABFgQ # scenes/bg_109.jpg | mion satoko | 
n "\"А ты уверена, что знаешь разницу? Может, просто сдашься?\""
n "{nw}"
n "Да-а, не зря она глава класса"
extend " и самая старшая из всех нас."
extend " Пытает Мион — куда там любому."
n "Хоть и без оснований, но готов ручаться, что жениться на Сонодзаки — всё равно как попасть в ад..."
nvl clear
n "\"Я знаю!.."
extend " ЗНАЮ же!!!\""
n "\"Ну так поведай нам ответ, не томи!\""
image AgADAgAD4qsxG5nhsEpab-rUP-wqxDgAAfIOAAQBAAMCAANtAAOFhQIAARYE # scenes/bg_109.jpg | mion satoko | 
n "\"...Я знаю...... я знаю...{w=0.3}...{w=0.3} уааааа-а-а-а-а!!!\""
n "Наконец, не выдержав, она разрыдалась."
n "Вот сейчас она ведёт себя соответственно малому возрасту."
nvl clear
image AgADAgADQ6sxGxJvsUqmgq1Mpm3oS9tBhA8ABAEAAwIAA20AA15zBAABFgQ # scenes/bg_108.jpg
image AgADAgADVqsxGxJvsUpZP5G7gQVNw8_y8Q4ABAEAAwIAA20AA_p7AgABFgQ # scenes/bg_108.jpg | rena | 
n "\"...Ха...{w=0.8}{nw}"
extend " хау-у-у... так, так мииилоо...\""
n "При виде горько плачущей Сатоко Рэна сошла с ума."
nvl clear
n "Крепко-крепко её обняв, она гладила Сатоко по голове и тёрлась о неё щекой, находясь на вершине блаженства."
n "{nw}"
n "Какой же она выглядит счастливой, чёрт возьми..."
n "Так улыбается, что, должно быть, если сейчас мир исчезнет, жалеть она ни о чём не станет."
nvl clear
image AgADAgAD0qsxGyRLsEosukyIJ9Wwaffotw8ABAEAAwIAA20AA7NaAgABFgQ # scenes/bg_108.jpg | rena satoko | 
n "\"Рэна-Рэна!"
extend " Мии-Мии меня обижает!"
extend " Уааааааааа!!!\""
n "\"Миленько-о, ми-иленькооо!.."
extend " Не волнуйся, малютка. Сестрёнка Рэна побьёт негодяев!\""
nvl clear
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
image AgADAgADV6sxGxJvsUpjppc0ZEtrL7uACA4ABAEAAwIAA20AA_O9AwABFgQ # cg/renapan_x1.jpg
image AgADAgAD06sxGyRLsEqFX8HbJqzQIJXVtw8ABAEAAwIAA20AA-xZAgABFgQ # cg/renapan_x7.jpg
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
n "БА-БА-БАМ!!!"
n "Показалось, будто перед глазами вспыхнула молния."
nvl clear
n "\"...Что...{w=0.4}{nw}"
extend " вообще...{w=0.4}{nw}"
extend " произошло?..\""
n "На сверхзвуковой скорости кулаки Рэны впечатались прямиком в два лица — моё и Мион."
n "Следующее, что я помню, — мы с Мион пластом лежим на полу, глядим в потолок; наши лица покрыты синяками."
nvl clear
n "\"Первый раз, да, Кей-тян?.."
extend " Сегодня она с тобою... {cps=*0.6}мягко ещё обошлась!..{/cps}\""
n "\"М-Мягко, говоришь... а что, может быть хуже?..\""
n "Тут силы закончились, и наши затылки одновременно стукнулись о пол.{nw}"
extend "{w=1.0}"
n "Думаю, отныне, находясь в зоне поражения Рэны, её лучше остерегаться..."
nvl clear
image AgADAgADQ6sxGxJvsUqmgq1Mpm3oS9tBhA8ABAEAAwIAA20AA15zBAABFgQ # scenes/bg_108.jpg
image AgADAgADVqsxGxJvsUpZP5G7gQVNw8_y8Q4ABAEAAwIAA20AA_p7AgABFgQ # scenes/bg_108.jpg | rena | 
n "\"Видишь, Сатоко-тян, я их побила!"
extend " ......А-а-ах-х-х... ты такая мииилая!"
extend " Рэна забирает тебя домо-ой!!!\""
image AgADAgADWKsxGxJvsUrVKnr4A7O7a7TFtw8ABAEAAwIAA20AAztbAgABFgQ # scenes/bg_108.jpg | rena satoko | 
n "Сатоко украдкою показала нам язык — так, чтобы та не видела."
n "З-засранка!! Вот так обвела Рэну вокруг пальца!!!"
n "{nw}"
n "Рика-тян присела подле, молча поглаживая наши синяки..."
nvl clear
$ save_name = "Глава о Похищенных Демонами.\nДень Первый, возвращение домой"
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
image AgADAgADKasxGxJvsUpGfyBAs-MdyPA6hA8ABAEAAwIAA20AAzdxBAABFgQ # scenes/bg_042.jpg
n "Сколь бы длинной да извилистой ни была дорога, если ты идёшь по ней домой, она всегда коротка."
n "Тени нашей троицы протянулись по земле."
image AgADAgADWasxGxJvsUrmGljA0WIj4Rrpug8ABAEAAwIAA20AAzXnAAIWBA # scenes/bg_042.jpg | rena | 
n "\"Скажи, Кейти-кун, ты завтра свободен?..{w=0.3} ...свободен?\""
n "\"Чего?..\""
n "Не ожидавши от неё таких решительных действий, я невольно покраснел."
n "{nw}"
n "Ра-разве н-на свидание не полагается приглашать гораздо скромнее??"
nvl clear
n "Некоторое время Рэна смотрела на меня, не знающего, что сказать, а затем, осознав, как я воспринял её вопрос, покрылась краской."
image AgADAgAD46sxG5nhsEo0cXd4cHXihsvgug8ABAEAAwIAA20AA1XiAAIWBA # scenes/bg_042.jpg | rena | 
n "\"...Э... а... н-нет, я про другое... ты не так понял!..\""
n "{nw}"
n "Видать, потайного смысла её слова не несли."
n "Но уж больно смешит её волнение, и я решил воспользоваться недопониманием, чтоб её поддразнить."
nvl clear
n "\"Хм-м?.. Стало быть... я ошибся?..\""
n "\"Э?!... Э-э-э-э?!\""
n "Я преувеличенно скорбно ссутулил плечи."
nvl clear
n "\"...К-Кейти-кун, отчего ты так расстроился, отчего?{w=0.3}{nw}"
extend " Отчего?!"
extend " Мии-тян!..\""
image AgADAgAD1KsxGyRLsEpSMJ1gedqqoSfbuQ8ABAEAAwIAA20AA275AAIWBA # scenes/bg_042.jpg | mion rena | 
n "\"Пффф...{w=0.5} А-а-а-ха-ха-ха-ха-ха!\""
n "Не выдержав, Мион застучала меня по спине."
n "\"О как! Дядя Мион и не думал, что ты окажешься столь норовист."
extend " Уа-а-аха-ха-ха!\""
image AgADAgAD1asxGyRLsEqwnZ008AeQ5SDQug8ABAEAAwIAA20AAzv6AAIWBA # scenes/bg_042.jpg | mion rena | 
n "\"...Э? ...Э? Что? Что?! Что такое?!\""
n "Рэна, не уловив сути, отчаянно выспрашивала согнувшуюся от смеха Мион."
nvl clear
n "Я тоже рассмеялся, чувствуя себя несколько виноватым, и взъерошил волосы Рэны."
n "\"Шучу, не обращай внимания. ...Извини.\""
n "Такая миленькая глупышка."
nvl clear
image AgADAgADWqsxGxJvsUqeLcsbd1xnjQ_5tw8ABAEAAwIAA20AA41TAgABFgQ # scenes/bg_042.jpg | mion rena | 
n "\"Э?.. Э-э?.. ...Ты пошутил? Когда? ...когда?!\""
n "\"Ну, хм, где-то посередине.\""
image AgADAgAD1qsxGyRLsEoQwKHKUupQz4Q_hA8ABAEAAwIAA20AA6VvBAABFgQ # scenes/bg_042.jpg | mion rena | 
n "\"По-се-ре-диииине?"
extend " Кей-тян, так, значит, сначала, когда покраснел, ты не притворялся?\""
n "\"...Что?.. Т-то есть?.....\""
n "Чёрт, стоило на миг зазеваться. Разве упустит Мион такую лакомую возможность подначить!.."
nvl clear
n "\"Ну, эмм, я...\""
n "Каждое слово только делает яму глубже..."
n "Моя неосторожная поспешность приводит ко всё худшим и худшим последствиям."
n "Короче, Мион ещё долго надо мной насмехалась..."
nvl clear
image AgADAgAD5KsxG5nhsErxdRw_xa1cCT7Tug8ABAEAAwIAA20AAw_5AAIWBA # scenes/bg_039.jpg
n "\"......Ну да ладно. Рэна, так почему ты спрашивала, свободен ли я?\""
image AgADAgADW6sxGxJvsUolC2nSPGW4Dhjwug8ABAEAAwIAA20AAyvnAAIWBA # scenes/bg_039.jpg | rena | 
n "\"А? Ой... а мы про что говорили?..\""
n "Кажись, Мион так долго меня дразнила, что даже начавшая разговор уже забыла, что сказать хотела..."
nvl clear
image AgADAgADXKsxGxJvsUpOfUbRtVvR_vPVtw8ABAEAAwIAA20AA2JTAgABFgQ # scenes/bg_039.jpg | mion rena | 
n "\"Скажи-тко, Кей-тян, ты ведь ещё не особо знаешь Хинамидзаву?\""
n "Она права."
n "Как ни стыдно, однако ж, если б мне завязали глаза и трижды раскрутили (как в игре с разбиванием арбуза), я точно потерялся бы."
nvl clear
n "\"Оно так. Я вообще не в курсе, куда по какой дороге идти, знаю только дорогу в город и в школу.\""
n "\"Вот-вот. Потому-то, Кейти-кун, мы и хотели с Мии-тян показать тебе завтра Хинамидзаву и рассказать всё, что про неё знаем...\""
n "«Везёт мне!» — такая вот искренне радостная мысль у меня возникла."
nvl clear
image AgADAgAD16sxGyRLsEqFo99wPHEMQx1BhA8ABAEAAwIAA20AA_JsBAABFgQ # scenes/bg_039.jpg | mion rena | 
n "\"Так ты идёшь?\""
n "\"Коль буду свободен.\""
image AgADAgAD2KsxGyRLsErw5idRBgd4RvfZuQ8ABAEAAwIAA20AAxj3AAIWBA # scenes/bg_039.jpg | mion rena | 
n "\"Эй, тебя девушка просит, вежливо причём!\""
n "\"Коль буду свободен.\""
image AgADAgADXasxGxJvsUqLC4oeYtbEFfTntw8ABAEAAwIAA20AAzpgAgABFgQ # scenes/bg_039.jpg | mion rena | 
n "\"Ты ведь завтра свободен, так?\""
n "\"Сказал же — коль буду свободен.\""
n "Я нарочно бросал вызов Мион своим упрямым ответом."
n "Поди тут не улыбнись тому, как, прославляя свою удачу в душе, я не мог просто взять и честно сказать, что с радостью соглашусь."
nvl clear
image AgADAgADXqsxGxJvsUp2pntkVERNf43nug8ABAEAAwIAA20AA-vjAAIWBA # scenes/bg_039.jpg | mion rena | 
n "\"...Кейти-кун... так ты занят?{w=0.3}{nw}"
extend " ......занят?\""
n "Заглядывая мне в лицо, Рэна смятенно перебила нашу с Мион перебранку."
n "Достаточно дразнить её на сегодня, буду-ка с ней поласковей."
nvl clear
n "\"Та не... снова шучу."
extend " Я завтра свободен.\""
image AgADAgADX6sxGxJvsUrGvgikyJoQyz-uhQ8ABAEAAwIAA20AA1q_AwABFgQ # scenes/bg_039.jpg | mion rena | 
n "\"Ура!..\""
n "На её лице засияла широченная, беспечная улыбка."
nvl clear
image AgADAgAD2asxGyRLsEpNtXPW1R49LEDxtw8ABAEAAwIAA20AA4RXAgABFgQ # scenes/bg_039.jpg | mion rena | 
n "\"Эге-ге, приятель!"
extend " Ты чего так по-разному к нам относишься?!\""
n "{nw}"
n "Столько поважничав перед Мион, сразу сдаваться Рэне как-то не очень весело."
n "Впрочем, вид раздосадованной Мион здорово веселил."
n "Я подтолкнул Рэну и ускорил шаг, оставляя Мион позади."
nvl clear
image AgADAgAD2qsxGyRLsErHMRbVePqer8nKuQ8ABAEAAwIAA20AA-z3AAIWBA # scenes/bg_039.jpg | rena | 
n "\"Пойдём, Рэна."
extend " Пойдём завтра гулять! Только мы вдвоём, ты и я. А задиру Мион брать с собой не будем.\""
nvl clear
image AgADAgADYKsxGxJvsUo6YF4-kxzfb-X-tw8ABAEAAwIAA20AA4hYAgABFgQ # scenes/bg_039.jpg | rena | 
n "\"...Э..{w=0.3}{nw}"
extend " ах...{w=0.5}{nw}"
extend " Кейти-кун, если ты так хочешь...\""
n "\"Эй! Показать ему местность я предложила!!!{w=0.5}{nw}"
extend " Не забывай меня, Маэбара Кейти!!\""
n "\"Устроить пикник вдвоём было бы так весело! Только ты и я! Сделаешь для меня обед, Рэна?\""
n "\"......Ой, т-ты о-обед хочешь...{w=0.3}{nw}"
extend " Рэна...{w=0.3}{nw}"
extend " его тебе приготовит!..{w=0.3}{nw}"
extend " ...приготовит!\""
nvl clear
n "\"Рэна! И ты меня не забывай! А то я всем расскажу, что вы вдвоём пошли в гостиницу и...\""
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
image AgADAgADYasxGxJvsUrxhG1XnxCFvwf28Q4ABAEAAwIAA20AA1h5AgABFgQ # efe/furiker_b.jpg
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
image AgADAgAD5KsxG5nhsErxdRw_xa1cCT7Tug8ABAEAAwIAA20AAw_5AAIWBA # scenes/bg_039.jpg
image AgADAgADYqsxGxJvsUqm7EeOEWDty4T6tw8ABAEAAwIAA20AAxNZAgABFgQ # scenes/bg_039.jpg | rena | 
n "\"Да! Рэна побежит домой и приготовит еду!.."
extend " Не могу дождаться! Пока, Кейти-кун. Пока, Мии-тян! Прощайте!\""
image AgADAgAD5KsxG5nhsErxdRw_xa1cCT7Tug8ABAEAAwIAA20AAw_5AAIWBA # scenes/bg_039.jpg | | 
n "Рэна ускакала прочь, словно лунный кролик."
n "{nw}"
n "Облако пыли осело, оставив меня наедине с Мион, снова избитой и плашмя валявшейся на земле."
nvl clear
n "\"......Ты в порядке?.."
extend " Вроде бы в двух метрах от неё шагала...\""
n "\"...С... с твоего п-приезда... её удары всё сильнее и сильнее..."
extend " Дядя Мион больше не может...\""
n "{nw}"
n "По-моему, ей всего-то и надо, что следить за речью и своим поведением..."
n "Или она просто не может без своих шуточек?"
n "Мион стоит понять, что на кону её жизнь..."
nvl clear
n "\"Не сдавайся, Мион. Только ты можешь увернуться от её кулаков!\""
n "\"...По-моему, там и колено прошлось...\""
n "{nw}"
n "...Мы что, с невероятным чемпионом боевых искусств дружбу водим?"
n "Кто знает, может, в будущем она займётся профессиональными единоборствами..."
nvl clear
n "\"Мы не имеем права проиграть Рэне! Мион, давай тоже тренируйся, чтоб отомстить!\""
n "\"Кей...{w=0.3} Кей-тян, это сделаешь ты{cps=*0.4}......{/cps}{w=1.0}{nw}"
extend " Дядька Мион в тебя верит...\""
n "{nw}"
n "И тогда мы с Мион крепко-накрепко решили научиться давать отпор смертоносному удару Рэны..."
nvl clear
image AgADAgADY6sxGxJvsUoDnRIomiyA38fduQ8ABAEAAwIAA20AA5b5AAIWBA # scenes/bg_039.jpg | | cinema 
image AgADAgAD5asxG5nhsEpsOzrAkEBrfOPJuQ8ABAEAAwIAA20AA3r3AAIWBA # scenes/bg_039.jpg | | cinema title02 
image AgADAgADGawxGxJvqUrkc4W5hsIYJBHptw8ABAEAAwIAA20AAxJYAgABFgQ # efe/black.jpg
#show tips_received
#show text "Почему здесь все классы вперемешку?\nМы свободны выбирать себе форму?"
call screen day_completed(tips="onikakusi")
jump onik_day02
