scene black
n "\"......Угу."
extend " Вчера встретились с ним в ресторанчике в Гиндзе."
extend " Ну и это всплыло.\""
nvl clear
scene bg 193
n "\"Они как-то слишком наглеют."
extend " Они там не офигели в наши дела лезть?"
extend " Если нянькаться с ними, смотри, как бы худом не кончилось.\""
n "\"Министру Инугаю явно не нравятся наши действия."
extend " Подозреваю, его заместитель пройдётся по нам на правительственном заседании в понедельник."
extend " Эх, чёрт...\""
n "\"Ну, тогда пусть наш генеральный с ним потолкует."
extend " Как-никак дело для тех, кто получает побольше нас с вами.\""
nvl clear
n "\"Да, только генеральный потребует предоставить бесспорные доказательства шантажа.\""
n "\"Иногда я понимать перестаю, на чьей же он стороне."
extend " Он же вроде как за нас должен быть!\""
nvl clear
n "\"Да, верно, это министр на него давит."
extend " Остаётся надеяться, что расследование чего-то добьётся, пока я буду потеть в кабинете заместителя."
extend " Надеюсь, что во мне к тому времени останется хоть капля жидкости."
extend " ...Ладно, что там у вас? Как расследование?\""
n "\"По всем основным направлениям — пустышки. Честно говоря, мы не знаем, что делать дальше.\""
nvl clear
n "\"Слышал, в последних речах Министр что-то подозрительно часто упоминает постройку Хинамидзавской плотины. Что насчёт этого?\""
n "\".........Хм-м-м-м-м..."
extend " Ох, не знаю... Вроде как ничего такого, только вот чувствуется здесь что-то не то."
extend " Ну, он же говорил про неё в речи на собрании префектуры XX. Может, пытается понравиться тамошним избирателям.\""
nvl clear
n "\"Это не там ли местное движение целую войну ведёт?"
extend " Союз обороны Онигафути."
extend " Помнится, туда отправился Акасака-кун?\""
n "\"Я бы не сказал, что те на такое способны."
extend " Но раз самые подозрительные ребята оказываются девственно чистыми, то их не стоит пока сбрасывать со счетов..."
extend " Акасака-кун сам сообщал, что такое не исключено.\""
nvl clear
n "\"...Так давайте приглядимся к ним, что ли?"
extend " Раз уж мы всюду роем, а они — последние из подозреваемых, то что нам ещё остаётся?\""
n "\"Ну, вообще говоря, они не одни, к кому стоило бы приглядеться."
extend " А-ха-ха-ха!"
extend " Если говорить о таких подозреваемых, как Онигафути, то их целый ворох найдётся."
extend " Нам катастрофически не хватает ни времени, ни людей, ни выплат за сверхурочные.\""
nvl clear
n "\"Что ж, попробуй разузнать у Акасаки-куна подробности."
extend " Мне кажется, надо к ним приглядеться, к этому Союзу обороны.\""
n "\"Он сказал, у него с деревенскими установились дружеские отношения."
extend " Плодотворно сотрудничает с тамошней полицией.\""
nvl clear
n "\"Почаще с ним связывайся."
extend " Можно и подкрепление выслать, буде услышишь от него что-то такое.\""
nvl clear
n "\"Есть.\""
nvl clear
n "\"......Прошу прощения, шеф!"
extend " Вам звонок от генерального директора."
extend " Перенаправить?\""
n "\"А, нет-нет, не нужно!"
extend " Сейчас подойду..."
extend " Алло!"
extend " Катаока слушает............\""
nvl clear
scene black
call screen tips_hima
return
