scene black
scene bg 068
n "На собрании она попыталась забраться под одеяло к Орё-сан."
nvl clear
n "Та любит её пуще жизни."
n "Как бы непочтительно та себя ни вела, ей всё равно."
n "Будто моя дочь — котёнок или кто там."
extend " Она и правда балует её, словно котёнка."
nvl clear
scene bg 069
n "Я, как мать, её выбранила."
n "Пока Орё-сан трижды не сказала: «Ничего, ничего», я строго отчитывала дочь ради приличия."
n "{nw}"
n "Понятное дело, та и ухом не повела."
n "......Она знала, что Орё-сан куда главнее меня, оттого и вела себя так."
n "{nw}"
n "Её не приличествующая возрасту хитрость мне тоже не нравилась."
nvl clear
n "Начнём с того, что не одна Орё-сан, но и все деревенские старики ей потакают."
nvl clear
scene black
scene bg 215
n "Однажды я сильно удивилась."
n "{nw}"
n "Возвращаясь домой после покупок, я случайно наткнулась на неё, стоящую перед конфетной лавкой."
n "{nw}"
n "Она медленно запустила пригоршню в корзинку с конфетами, достала одну, развернула и начала жевать."
nvl clear
n "Судя по виду, платить она не собиралась, да что там — она и по сторонам-то не смотрела."
n "Она не то чтобы совершала кражу... Она ела конфету так спокойно, словно предложенную к чаю сладость."
nvl clear
n "Когда я принялась ругаться, из лавки вышел пожилой хозяин и стал её защищать."
n "Он говорил чёрт знает что: мол, ничего, пускай берёт и ест что захочет."
n "{nw}"
n "Я пыталась заплатить за уже съеденную, но хозяин упрямо не хотел брать платы."
n "И пока мы стояли так, споря, вокруг незаметно собралась толпа стариков, и как-то получилось так, словно бы я была неправа."
nvl clear
n "Благоговейно сложив ладони, они начали молиться на мою дочь, повторяя: «Благодарю тебя, благодарю тебя...»"
n "{nw}"
n "......Так как я сама была из рода Фурудэ, я не то чтоб не знала, почему к ней относятся по-особенному."
nvl clear
scene black
n "Когда я была маленькой,"
extend " бабушка всё твердила."
nvl clear
n "{i}{b}«Если у тя народится девочка...{/b}{/i}"
n "{nw}"
n "{i}{b}Оясиро-сама перевоплотится в ней».{/b}{/i}"
nvl clear
n "Веря, что моя дочь — воплощение Оясиро-сама, старики вовсю её балуют."
n "{nw}"
n "И не только балуют... Они к тому же втемяшивают ей всякую чушь,"
extend " дескать, она воплощение Оясиро-сама и обладает божественной силой."
n "{nw}"
n "И поэтому она, возможно, сама поверила в свою особенность."
nvl clear
n "Я постоянно прошу всех не морочить ей голову глупостями, не мешать её образованию... но засевшее в стариках суеверие не искоренить."
n "{nw}"
n "Я и ей говорю, чтоб не слушала стариков, — она же, напротив, не слушает меня."
n "{nw}"
n "То, кого девочка станет слушать: балующих её стариков или мать, от которой она слышит одни упрёки, — ясно любому."
nvl clear
n "......Она стала чудной из-за них."
n "Да, точно, из-за тех, кто с младенчества кормит её суеверьями да странными сказками."
n "Если бы не они, она была б милым, самым заурядным ребёнком!"
nvl clear
scene black
call screen tips_hima
return
