scene black
n "Наш мир строится на связях между людьми."
n "Я не говорю, впрочем, что все связаны со всеми."
n "{nw}"
n "Все понимают, что если кто-то, кого мы совершенно не знаем, заплачет или засмеётся на другой стороне земного шара, то нам, ясное дело, не станет ни холодно, ни жарко."
n "Но если дело происходит в сравнительно небольшом обществе (например, в соседской общине), то вполне может оказаться и по-другому."
nvl clear
n "Один-единственный крупный поступок вполне может потрясти всю общину."
n "{nw}"
n "И если увеличить масштабы до планетарных...... то как знать, не повлияет ли героическая речь кого-то совершенно неизвестного на другом конце мира на мою личную жизнь."
nvl clear
n "Однако далеко не для всего это справедливо."
n "{nw}"
n "Как я сказала в начале, связи между людьми, в общем-то, не настолько значительны, как любят повторять в обществе."
n "Какие бы котлеты ни приготовили к ужину в доме на другой стороне улицы — хоть картофельные, хоть говяжьи, — на мне оно никак не скажется."
n "Когда я надеваю сандалии, никому нет никакой разницы, с какой ноги я начинаю — правой или левой."
nvl clear
n "......Любой способен дойти до того своим умом."
n "{nw}"
n "Но, если честно, на самом деле"
extend " людские связи просты как дважды два."
n "Вопрос не в расстоянии — неверно рассуждать, что, мол, «он на другой стороне Земли — значит, его поступки не могут на мне сказаться» или «он живёт по соседству — значит, его поступки на меня влияют»."
nvl clear
n "К примеру, на мне сказываются поступки некого А."
n "Но это совсем не значит, что на мне скажутся деяния какого-то Б."
n "И наоборот. Если я могу повлиять на А, то ещё не известно, влияют ли мои поступки на Б."
nvl clear
n "Позвольте сказать иначе."
n "{nw}"
n "Сравним людские связи, судьбы с шестерёнками."
n "Есть те, чьи зубчики цепляются за мою шестерёнку, и те, чьи меня не касаются."
nvl clear
n "Некоторые могут не согласиться со мной, утверждая, что я пытаюсь водить их за нос."
n "{nw}"
n "Им я приведу в пример шестерёнки в часовом механизме."
n "Да, каждая из них соединена только с одной или двумя другими."
n "{nw}"
n "Но когда поворачивается одна, в движение приходит следующая, за ней ещё и ещё — и в конце концов начинают вращаться все."
nvl clear
n ".........Да, логика в таком представлении есть, и для обыкновенного человека она достаточно убедительна."
n "{nw}"
n "Так в чём же заключается её убедительность?"
n "{nw}"
n "...Ответ прост."
n "Нечто такое неопределённое, как связи между людьми, получится объяснить лишь образно."
n "То, как соединены отдельные шестерёнки, как все они друг с другом взаимодействуют, объяснить невозможно. Единственное, что остаётся, — отделаться сбивающим с толку объяснением."
nvl clear
n "А теперь я хотела бы возразить тем, кого устроило такое объяснение, на примере с — опять же — часами."
n "{nw}"
n "Прежде всего, неверно сравнивать наш мир с механизмом часов."
nvl clear
n "Часы не одни."
n "В мире много часов, и все они отсчитывают время по-своему."
n "Подумайте сами, какая дерзость — предполагать, что на свете существуют лишь одни часы."
nvl clear
n "Кстати говоря, так можно, уподобляя связи между людьми шестерёнкам,"
extend " объяснить заодно и то, что в мире крутится тьма-тьмущая шестерёнок от других часов, никак не взаимодействующих с моей."
n "{nw}"
n "По соседству со мной — шестерни А и Б."
n "А крутится в тех же часах, что и я, а значит, её вращение меня волновать должно."
n "Б же нужна для работы других часов, и мне она безразлична."
n "{nw}"
n "Вот так всё просто."
nvl clear
n "Хотите сказать, я нарочно запутываю?"
nvl clear
n "Хорошо же, вот вам другой, более бытовой, доступный для понимания пример."
n "Слышали когда-нибудь поговорку про «пожар на другом берегу реки»?"
n "{nw}"
n "Скажем, если горит соседский дом, вы же поможете потушить пожар, да?"
extend " Вам не хотелось бы, чтоб и ваш дом загорелся."
n "{nw}"
n "А что, если горит посёлок, находящийся за рекой?"
nvl clear
n "Станете вы себя утруждать, мчаться на помощь?"
extend " Нет, конечно же?"
extend " Ваш дом не запылает, что б ни случилось."
n "{nw}"
n "Даже в случае пожара есть такие дома, от которых огонь может перекинуться на ваш, а есть такие, пожар в которых никак на ваш двор не повлияет."
n "Ну что, стали мои рассуждения про взаимосвязанные и невзаимосвязанные шестерёнки хоть чуточку понятнее?"
nvl clear
n "......Короче говоря, в мире немало таких вещей — даже если реки совсем ни при чём."
n "{nw}"
n "Дело не в том, по соседству ли горящий дом или на другом берегу реки, понимаете?"
nvl clear
scene black
call screen tips_hima
return
