scene black
n "Тем, кто лежит в больнице, можно звонить лишь в определённые часы."
n "...Поэтому сегодня он уже не позвонит."
nvl clear
n "Вчера я посмеялась над тем, как он без меня и дня не протянет, и, может быть, он, помучавшись, решил проявить характер."
n "Скорее так, чем то, что он не нашёл времени, чтоб позвонить."
n "{nw}"
n "«Такой он человек...»"
extend " — тихо проговорила Юкиэ и хихикнула."
nvl clear
n "По родильному отделению полилась музыка, означающая, что приёмный час кончился."
n "Родственники лежавших в одной палате со мной женщин стали прощаться."
extend " Ослепительно просияла улыбка маленького мальчика, ждущего возвращения матери."
n "{nw}"
n "Его мать лежала возле меня, готовясь родить ему братика или сестрёнку."
n "Должно быть, он только и думает, мечтает, тревожится, что о новом ребёнке в семье."
nvl clear
n "Счастье от того, что семья станет больше."
n ".........Переполняемая теми же тёплыми чувствами, я погладила свой порядком уже выросший животик."
nvl clear
n "Мы говорили о том, сколько хотим детей."
n "Говорили, что в доме было бы весело, будь у нас три ребёнка."
n "{nw}"
n "...Но надо судить трезво: я не уверена, что смогу выдержать столько родов."
nvl clear
n "\"Впрочем, какую мать испугают роды...\""
n "Сказала сама себе Юкиэ и, посмеиваясь, нежно погладила свой животик."
nvl clear
n "Отдел общественной безопасности токийского полицейского управления."
n "{nw}"
n "Его привело туда справедливое сердце."
n "......Он такой заботливый и ранимый..."
nvl clear
n "Он много не говорит, но... я думаю, ему такая работа не очень подходит."
n "Но... пока он говорит, что сдаваться не станет, я буду ласково наблюдать за ним."
nvl clear
n "\"Твой папа... очень старательный, знаешь?"
extend " Ути-тю-тю-тю!..... {font=DejaVuSans.ttf}☆{/font}\""
n "Сказала Юкиэ собственному животу со счастливой улыбкой на устах."
nvl clear
n "...И тогда-то Юкиэ вдруг обернулась к окну."
nvl clear
n "Стоял вечер."
n "{nw}"
n "......Ей вспомнилось, как давным-давно,"
extend " когда она была маленькой, деревню, где жила её бабушка, в этот час наполняло хоровое пение хигураси, вечерних цикад."
nvl clear
n "Роддом стоял в центре Токио."
n "В отличие от деревни, здесь хора хигураси не слышно."
n "{nw}"
n "......И всё же почему-то... Юкиэ подумалось, что хорошо бы услышать их голоса..."
nvl clear
scene black
call screen tips_hima
return
