scene black
n "\"...Вот как."
extend " Так внезапно..."
extend " Смотри там, побереги себя."
extend " А куда ты едешь?"
extend " Или ты уже там?\""
n "\"...........................\""
n "{nw}"
n "Если я уезжаю в командировку — то куда?"
n "Кто угодно на месте Юкиэ задал бы тот же вопрос."
nvl clear
n "Если едешь в холодные северные места — потеплее оденься."
n "Если куда-то далеко — то смотри, чтоб добраться в целости и сохранности."
n "{nw}"
n "......За вопросом кроется естественная тревога за близкого человека."
n "И было грустно, что я не имею права ответить."
nvl clear
n "\"...Прости."
extend " Знаю, тебе нельзя говорить..."
extend " Ну, будь осторожен.\""
nvl clear
n "\".........Мне жаль, Юкиэ.\""
n "\"Когда ты стал таким скорым на извинения?"
extend " А ведь каким бойким был, начиная работать..."
extend " Хи-хи.\""
n "Юкиэ засмеялась, словно догадавшись о чём-то."
n "В таких случаях у неё появляется необъяснимая способность видеть меня насквозь."
nvl clear
n "\"Я уже давно здесь лежу..."
extend " Не соскучился ли ты по мне?..\""
n "\"Эй, н-не смейся."
extend " Сколько мне, по-твоему?..\""
nvl clear
n "\"Хи-хи-хи-хи... Так-так, давай поглядим."
extend " Да, ты такой капризуля..."
extend " Без меня небось всю самоуверенность растерял?.."
extend " Хи-хи-хи-хи.\""
n "\"......О ужас..."
extend " Юкиэ, я прямо вижу, как у тебя из головы растут рожки..."
extend " Ты всегда...\""
nvl clear
n "\"Ну-ка, не увиливай, не увиливай."
extend " Тебе так скучно и грустно без моей заботы, да-а?.."
extend " Я же прекрасно слышу, как ты там виляешь хвостиком."
extend " Хи-хи-хи......\""
nvl clear
n "Эту свою сторону, которой вооружённым глазом в ней не увидишь, она никому и никогда, кроме меня, не показывает."
n "Обычно я бы, пряча смущение, шутливо её толкнул, чтоб замять тему, но в разговоре по телефону до неё не дотянешься."
n "{nw}"
n "......А Юкиэ, само собой, умна."
extend " Она знает это, потому и подтрунивает."
nvl clear
n "\"...Хи-хи-хи."
extend " Вот интересно, когда же я поняла, что подсмеиваться над тобой так здорово...\""
n "\"Ой, ну хватит, а..."
extend " Как бы то ни было, я рад слышать твой жизнерадостный голос.\""
n "\"...Ну что?"
extend " Веселее стало?\""
nvl clear
n "Я звоню, чтобы она не скучала, оставшись сама по себе."
n "{nw}"
n "......Конечно, это просто удобный предлог для моей застенчивости..."
extend " Скорее всего, жена уже давно догадалась."
nvl clear
n "\"............Угу...\""
nvl clear
n "\"Звони ещё..."
extend " Если я не смогу, папа должен ответить."
extend " Хотя, думаю, ты с папой даже по телефону будешь разговаривать, вытянувшись в струнку..."
extend " Хи-хи-хи...\""
nvl clear
n "Ещё пару минут Юкиэ подсмеивалась надо мной, не давая повесить трубку......"
nvl clear
scene black
call screen tips_hima
return
