scene black
scene bg 181
n "XX июня 56 года Сёва. Вечерний выпуск."
n "{nw}"
n "Около 10 часов вечера XX числа XXXX-сан, священник храма Фурудэ и житель деревни Хинамидзава, входящей в X район города Шишибонэ, пожаловался на внезапное недомогание.{w=2.0} После получения врачебной помощи в клинике ему стало лучше,{w=1.0} но той же ночью его состояние резко ухудшилось,{w=0.5} и вскоре он скончался."
nvl clear
n "По словам свидетелей, XXXX-сан выглядел сильно изнурённым приготовлениями к фестивалю, проводившемуся в тот день."
n "{nw}"
n "Сразу после смерти XXXX-сана пропала его жена, оставив предсмертную записку."
n "Хотя полиция с местной организацией молодёжи продолжают поиски, место самоубийства, указанное в записке,{w=0.5} — «болото Онигафути» —{w=0.5} известно в округе как бездонное болото, что несколько затрудняет поиск."
nvl clear
scene black
call screen tips_onik
return
