scene black
t "{space=270}Первое июля 57 года Сёва{w=2.0}{nw}"
t "{space=350}Предписание И 1-12{w=2.0}{nw}"
t "{nw}"
t "Главное полицейское управление префектуры XX{w=2.0}{nw}"
t "Начальник Главного управления XXX{w=2.0}{nw}"
t "{nw}"
t "{i}Кому: Всем начальникам полицейских участков и управляющим объектами.{/i}{w=2.0}{nw}"
t "{nw}"
t "{i}Тема: Происшествия в деревне Хинамидзава \n(уведомление){/i}{w=4.0}{nw}"
nvl clear
t "\n{space=20}Как и сообщают средства массовой информации касательно происшествий в деревне Хинамидзава \n(города Шишибонэ),{w=2.0}{nw}"
extend " они постепенно привлекли общественное внимание, что привело к серьёзным последствиям для спокойной жизни окрестного населения и создало угрожающее положение.{w=2.0}{nw}"
t "{nw}"
t "{space=20}Для защиты жизни, а также имущества местных жителей настоящим предписываю соблюдать нижеуказанные положения.{w=4.0}{nw}"
nvl clear
t "(1) Следующие расследования проводить в тайне{w=2.0}{nw}"
t "{nw}"
t "{b}Участок Окиномия — 57 год эры Сёва, номер X.{/b}{w=2.0}{nw}"
t "Убийство домохозяйки в Хинамидзаве \n{space=80}(произошло XX июня){w=2.0}{nw}"
t "{nw}"
t "{b}Участок Окиномия — 57 год эры Сёва, номер X.{/b}{w=2.0}{nw}"
t "Исчезновение ученика в Хинамидзаве \n{space=80}(произошло XX июня){w=4.0}{nw}"
nvl clear
t "(2) Следующие дела разглашению не подлежат{w=2.0}{nw}"
t "{nw}"
t "{b}Участок Окиномия — 54 год эры Сёва, номер X.{/b}{w=2.0}{nw}"
extend "\nУбийство производителя работ \nна стройплощадке Хинамидзавской дамбы \n{space=80}(произошло XX июня){w=2.0}{nw}"
t "{nw}"
t "{b}Участок Сиракава — 55 год эры Сёва, номер X.{/b}{w=2.0}{nw}"
extend "\nПадение в природном парке Сиракава \n{space=80}(произошло XX июня){w=2.0}{nw}"
t "{nw}"
t "{b}Участок Окиномия — 56 год эры Сёва, номер X.{/b}{w=2.0}{nw}"
extend "\nИсчезновение жены хинамидзавского священника \n{space=80}(произошло XX июня){w=4.0}{nw}"
nvl clear
t "(3) Требование ко всем заинтересованным в данных делах организациям{w=2.0}{nw}"
t "{b}См. приложения 1, 2 и 3.{/b}{w=2.0}{nw}"
t "{nw}"
t "Ответственная сторона: \nГлавное полицейское управление префектуры XX{w=2.0}{nw}"
t "Телефон для связи: XXXX.{w=2.0}{nw}"
t "Полицейское управление XX-XX."
nvl clear
scene black
call screen tips_onik
return
