scene bg 108
show rika se de_a1 at sprava
n "\"......Не вижу Рэны."
extend " Кейти, ты видел, куда она пошла?\""
n "\"А?"
extend " Она же здесь только что была."
extend " ...Эй, Мион."
extend " Куда ушла Рэна?\""
show mion se wink_a1 at sleva
n "\"Рэна?"
extend " В туалет, наверно?"
extend " Говорит, у них с канализацией проблемы.\""
n "{nw}"
n "Мне таких подробностей не надо!"
nvl clear
n "\"......Сатоко,"
extend " ты знаешь, где Рэна?\""
show satoko se aku_a1 at central
n "\"Рэна, говорите?"
extend " Не так давно прошла мимо неё в коридоре."
extend " Она сегодня дежурит, пошла полить цветочки.\""
show mion se aku_a1
n "\"О, так Рэна дежурит?"
extend " Молодца, надо её похвалить.\""
nvl clear
scene bg 110
n "...Рэна, Рэна, Рэна."
n "...«Рэна» да «Рэна» снова и снова. Хм, а ведь это интересно."
n "{nw}"
n "Грубо, конечно, так говорить про чьё-то имя... но у неё оно странновато."
extend " Не похоже на японское."
nvl clear
n "\"Скажите-ко, а что за имя такое — «Рэна»?"
extend " ...Как оно пишется по-китайски?\""
show rika se de_a1 at sleva
n "\"......Рэна — всего лишь прозвище."
extend " На самом деле имя у неё другое.\""
n "\"Что, правда?!"
extend " Я-то думал, её на самом деле звать «Рюгу Рэна».\""
show satoko se def_a1 at sprava
n "\"Неудивительно."
extend " Мы всегда зовём её Рэной, потому для вас только естественно ошибиться.\""
n "{nw}"
n "Однако сама она пишет своё имя как «Рэна», даже не пользуясь китайской письменностью."
extend " Возможно, в школе имя это — настоящее."
nvl clear
n "\"Хотел бы я знать её подлинное имя..."
extend " Надо бы поспрошать, как вернётся!\""
n "Сатоко и Рика-тян переглянулись."
nvl clear
show rika se ni_a1
n "\"......Спрашивать не нужно же."
extend " Мы сами сказать можем.\""
show satoko se wa_a1
n "\"Китайские иероглифы в её имени такие: «Рэй» (как в «о-рэй» — «благодарю») и «На» (по имени города Нара)."
extend " ...Так что имя ей — «Рюгу Рэйна»!\""
n "\"Рэйна, значит?"
extend " ......Хммм."
extend " То есть можно произнести как «Рэна», а можно и как «Рэйна»?"
extend " Любопытное произношение.\""
n "\"......Нет, неверно. Правильно — «Рэйна».\""
show satoko se def_a1
n "\"Рэна сказала нам так:"
extend " «Зовите меня „Рэной“, пожалуйста»."
extend " Вот потому-то мы и зовём её Рэной.\""
nvl clear
scene bg 109
show mion se wink_b2 at sleva
n "\"Кей-тян..."
extend " Рэна это Рэна, понимаешь?"
extend " Только чужаки зовут её «Рэйной»."
extend " Понимаешь, да?\""
n "Да, подтекст слов Мион мне понятен."
n "Какое бы у неё имя ни было на деле, главное — как зовём её мы!"
n "{nw}"
n "Рюгу Рэна — наша Рэна. Только так — и никак иначе."
nvl clear
n "\"Слушайте, а если мне можно кое о чём попросить, не могли бы вы отныне и меня называть по прозвищу?\""
show mion se def_a1
n "\"Если оно нам понравится."
extend " Как ты хочешь, чтоб тебя звали?\""
n "{nw}"
n "\"Этигоя.\""
nvl clear
scene black
scene bg 108
n "Через какое-то время Рэна вернулась в класс."
n "У двери один из младших сказал ей, что её кое-кто искал."
nvl clear
show rena se nande_a1 at central
n "\"Ась?"
extend " Рэну кто-то искал?"
extend " ...искал?\""
n "Мион и я заговорщически ухмыльнулись."
nvl clear
scene bg 110
n "\"Ваше превосходительство, Рюгу явилась — и как раз вовремя!!!\""
show mion se tk_a1 at sprava
n "\"Этигоя, а ты и сам-то мерзавец ещё какой, а?"
extend " ...Фхы хы хы!!!\""
scene bg 108
show rena se bik_b1 at central
n "\"Ой, ой, ч-ч-что происходит, что происходит?!"
extend " Кейти-кун, Мии-тян, вы — Злобный Наместник"
extend " и злодей-купец Этигоя?!\""
nvl clear
n "\"Госпожа Рюгу Рэна-но-скэ!"
extend " Сто лет я ждал этой встречи."
extend " Приготовьтесь же к своей участи!!!\""
show rena se nande_a1
n "\"Ааа!"
extend " Караул!"
extend " Стражники, преподайте негодяям урок!!!\""
show satoko se aku_a1 at sprava
n "\"Так точно!!!\""
show rika se de_a1 at sleva
n "\"......Мою награду положите на счёт в швейцарском банке, пожалуйста.\""
nvl clear
n "И тут уж отступать стало некуда! Наша пятёрка сцепилась в большую кучу-малу, сражаясь не на жизнь, а на смерть!!!.....{nw}"
extend ""
nvl clear
scene black
scene furiker_b
scene black
scene furiker_a
scene black
scene bg 108
n "С быстротою молнии дважды прогремели смертоносные кулаки Рэны. Всё, что я успел заметить, — свисавшую с её пояса коробочку для пилюль..."
n "{nw}"
n "В итоге злодеи (Мион и я) были повержены..."
nvl clear
n "\"...Надо бы Рэне отправиться переделывать мир."
extend " Как насчёт правительственных зданий в квартале Нагата?\""
n "\"......Не выйдет..."
extend " На полпути её остановят всякие «миииленькие» вещички.\"{nw}"
extend ""
nvl clear
n "Зазвякал колокольчик, знаменуя окончание перемены."
nvl clear
scene bg 110
show rena se wa_b1 at sprava
n "\"Ну же, Кейти-кун, Мии-тян."
extend " Учитель идёт!\""
n "Рэна помогла мне подняться."
n "Тут как раз и учительница зашла."
nvl clear
n "......Ещё один урок?"
extend " Ничего, ничего."
extend " ...Продержусь как-нибудь!"
nvl clear
scene black
call screen tips_onik
return
