scene black
scene bg 192
show ooishi si def_a1 at sprava
n "\"...Э-э?"
extend " Да это же...\""
n "\"У двоих на лацканах значки депутатов.\""
n "\"Стало быть, они — Сонодзаки из Префектурного собрания и городского совета.\""
n "\"Любопытно."
extend " Одна семья занимает позиции на уровне как префектуры, так и города?\""
nvl clear
show ooishi si wa_a1
n "\"Ха, это называется кумовством."
extend " Рука руку моет, знаешь ли."
extend " Пока один занят предвыборной кампанией, другой разглагольствует, чтобы придать голосов своему родственнику."
extend " Они, в общем, сразу две кампании в одно время проводят. Притом не скрываясь.\""
n "\"Не особо разбираюсь в законах, но разве это не нарушение закона о выборах?\""
nvl clear
n "\"Вне рамок предвыборных кампаний их действия не ограничены ничем."
extend " ...Кума-тян, не начнёшь учить правила сейчас, тяжко тебе придётся, когда станешь дежурить во штаб-квартире кампании."
extend " Изучи хотя бы закон о выборах.\""
n "\"Угу, но мне белыми воротничками не заниматься."
extend " Слишком тупой. Э-хе-хе-хе!..\""
nvl clear
show ooishi si def_a1
n "Те двое — представитель Префектурного собрания, Сонодзаки, и человек из горсовета, Сонодзаки."
n "И с ними... вроде как хинамидзавский староста."
n "......И все относятся к семье Сонодзаки."
extend " Не нравится мне сиё."
nvl clear
n "\"Ого, да их замначальника и глава отдела провожать вышли.\""
n "И я тут же всё осознал."
scene black
n "{nw}"
n "Когда начальник отдела пригласил меня тем же вечером на одэн, я уже ни капли не удивился."
nvl clear
scene bg 237
scene black
scene bg 147
n "\"Ооиси-сан, вы — хороший детектив со множеством друзей......{w=1.0} Вы уже знаете, не так ли?\""
n "\"Что я должен"
extend " знать?\""
n "\"Хозяюшка, передайте, пожалуйста, гаммо и хампэн."
extend " ......В общем, пара членов собрания сегодня зашла отыметь шефа.\""
n "\"О, вот как. Не знал."
extend " ...Извините, нельзя ли ещё кружку пива?\""
nvl clear
n "Оба Сонодзаки — и тот, что из собрания, и тот, что из горсовета, — два сапога пара. Без угрозы шагу не ступят."
n "{nw}"
n "Жаль нашего сопливого начальничка. Должно быть, и дышать не смел, пока его разносили двое бандитского вида граждан, имеющих голос в государственном аппарате."
nvl clear
n "\"Они вас называли по имени, жалуясь на ваши способы расследования происшествий в Хинамидзаве.\""
n "\"Меня?"
extend " И почему бы это...\""
n "\"Не прикидывайтесь ягнёнком."
extend " Прошлые события в Хинамидзаве."
extend " Я знаю, вы снова за них взялись.\""
nvl clear
n "\"И где ж это я найду на них время, занятый расследованием убийства Томитаке?"
extend " Н-а-ха-ха-ха!\""
n "\"Вы уверены?"
extend " Что ж, если вы действительно говорите правду...\""
nvl clear
n "Продолжительное молчание."
n "Мы без разговоров прикончили пиво с одэном."
nvl clear
scene black
scene bg 237
n "\"Что же, спасибо за стол."
extend " По правде сказать, крайний месяц я постоянно проигрывал,"
extend " посему кошелёк мой весьма похудел.\""
n "\"Не волнуйтесь, Ооиси-сан."
extend " Покажете разок ещё, на каких лошадок ставить?"
extend " Я побьюсь на ту же, что и вы.\""
n "\"Н-а-ха-ха-ха!"
extend " Не-е, мне нынче не везёт."
extend " В наше время ржания не услышишь!{w=1.0} ...Эй, такси!!!\""
nvl clear
n "Я сяду на поезд."
n "Такси для начальника отдела."
n "Своя машина пусть пока постоит."
extend " Чёрта с два я желаю терять пенсию за вождение в пьяном виде перед самой отставкой."
n "{nw}"
n "Хотя начальник ещё чётко слова выговаривает, ноги уже заплетаются."
n "Я усадил его в такси и сказал шофёру домашний адрес."
nvl clear
n "\"Спокойной, стало быть, ночи."
extend " Удачного года!..\""
n "\"Ооиси-сан.\""
n "\"Да-да?\""
nvl clear
n "\"С теми делами давно разобрались."
extend " Не поднимайте их."
extend " Жители начинают верить, что проклятие — настоящее.\""
n "\"Ну, я в проклятия не верю.\""
nvl clear
n "\"Ооиси-сан, вы в следующем году идёте на пенсию?"
n "Вы говорили, что заплатите с её помощью по залогам и переедете с матерью в Хоккайдо?\""
n "\"Ага, матушка всё плачется, что хочет воротиться на свою родину, в Хоккайдо..."
extend " И я выполню её последнее желание."
extend " Что до пенсии, ну, прогуляю её в Сусукино!"
extend " Н-а-ха-ха-ха!!\""
nvl clear
n "\"Шеф собирается пересмотреть обычай выплаты перед отставкой повышенного жалованья.\""
nvl clear
n "Пенсия для государственных работников рассчитывается из выплат перед отставкой."
n "Ничего необычного в том, что в нашей глухомани служащие государства получают «особое повышение» (в пару лет работы) как раз перед выходом на пенсию,"
extend " чтобы увеличить её размер."
n "Естественно, гордиться тут нечем..."
n "{nw}"
n "Но «особое повышение» даёт весьма ощутимую разницу в размере выплачиваемой пенсии."
nvl clear
n "\"Всё по учебнику, да?.."
extend " Как и следует ждать от смышлёного и молодого шефа полиции."
extend " Что ж, если учесть, что наши выплаты идут из налогов, то понятно. Такое вот время, так?\""
n "Мне, очевидно, совсем не смешно, но подавать виду не буду."
nvl clear
n "\"Я и сам не считаю решение правильным."
extend " Но за ваш вклад в полицию за все годы службы, Ооиси-сан, вы надбавок заслужили, как никто другой."
extend " И я буду искренне рад, если вы их получите.\""
n "\"Я бы соврал, если б сказал, что мне их не хочется."
extend " ...Н-а-ха-ха-ха!\""
n "\"Вы их получите,"
extend " если возьмёте себя в руки.\""
nvl clear
n "\"Эй, товарищ! Извиняюсь, что задержал."
extend " Поезжайте.\""
n "Я хлопнул дверью, несколько грубовато прерывая начальника."
n "Начальник отдела выглядел так, словно хотел обсудить ещё что-то, но лишь слабо улыбнулся и замахал рукой. Я помахал в ответ."
nvl clear
n "Такси тронулось с места и пропало в свете ночных фонарей."
nvl clear
show ooishi si def_a1 at central
n "\"Н-а-ха-ха-ха!{w=1.0} ......Эх, дела-а-а."
extend " И как я теперь расплачусь по залогу...\""
nvl clear
scene black
call screen tips_onik
return
