scene black
scene bg 111
show ooishi si def_a1 at central
n "\"Возьму быка за рога. Есть ли наркотики, заставляющие покончить жизнь самоубийством?\""
n "\"Прямо — нет.\""
nvl clear
n "\"Уклончивый ответ..."
extend " Значится, есть наркотики, работающие косвенным путём?\""
n "\"Есть такие, что могут вызвать состояние психики, в котором захочется себя убить.{w=1.0} Это-то и хотел я сказать.\""
show ooishi si wa_a1
n "\"...Вас понять сложно."
extend " Что за «состояние психики, в котором захочется себя убить»?\""
n "{nw}"
n "\"К примеру, среди больных маниакально-депрессивным психозом"
extend " самоубийства чаще всего происходят, когда их мышление сменяется с депрессии на манию.\""
nvl clear
scene black
n "Депрессия маниакальная отличается от простой депрессии."
n "Основное различие между маниакальной депрессией и обычной подавленностью в том,"
extend " что у больных первой есть возбуждённое, словно под скипидаром, состояние, которое сменяется тяжелейшим унынием, присутствующим в обоих случаях."
nvl clear
scene bg 113
n "\"Депрессивный больной подавлен, себя он считает полным ничтожеством."
extend " Однако совершать самоубийство такой больной не станет,"
extend " ибо у него не останется воли,"
extend " чтоб свести счёты с жизнью."
n "С другой стороны, больные в одержимом состоянии не захотят себя убивать,"
extend " так как живут деятельной жизнью, радуясь любому цветочку.\""
n "\"Любопытно."
extend " Ни в одном из состояний больной маниакально-депрессивным психозом не станет себя убивать, но стоит ему перейти от одного к другому, как он сразу поспешит на тот свет?\""
nvl clear
n "\"У депрессивных больных есть склонность к самоубийству, но отсутствие воли, необходимой, чтобы довести начатое до конца, не даст им его сделать."
extend " Однако лишь только начнётся переход к оживлённому состоянию, как больной возвращает себе силы.\""
n "\"По-о-онял!"
extend " У него появляется сила воли, чтоб совершить самоубийство!\""
n "\"В точку."
extend " Вот почему необходимо давать таким больным горсти всяких средств, чтобы не дать им даже подумать о самоубийстве.\""
nvl clear
n "\"Так и Томитаке-си страдал маниакально-депрессивным психозом?\""
n "\"То состояние приводит к более привычным способам самоубийства,"
extend " навроде как спрыгнуть с крыши дома или повеситься."
extend " А такое больше походит на самоистязание, вызванное абстинентным синдромом!\""
n "\"Да, Томитаке-си покончил жизнь довольно необычно."
n "......Так что логично предположить, что его смерть вызвал наркотик."
extend " Могли бы вы ещё пояснить, что сказали ранее насчёт вещества, вызывающего склонность к самоубийству?\""
nvl clear
n "\"Известно, что действие метамфетамина иногда очень похоже на маниакально-депрессивный психоз."
extend " Данный наркотик вызывает сильный прилив адреналина."
n "......Некоторые барбитураты также могут вызвать ненормальное поведение, но подобное встречается реже."
extend " Их чаще назначают больным бессонницей — в качестве снотворного.\""
n "\"Вот только вскрытие следов употребления наркотиков не обнаружило."
extend " ...Другие варианты?\""
nvl clear
n "\"Ну, тогда мне остаётся только подумать о некого рода болезни."
n "Есть, например, базедова болезнь, которая нарушает работу щитовидной железы — что, в свою очередь, имеет действие, сходное с маниакально-депрессивным психозом."
extend " Только вот у базедовой болезни свои признаки."
extend " У покойного их не нашлось.\""
n "\"Есть же такие, которые идут более скоротечно?"
extend " Которые могут вызвать внезапное желание убить себя, как в нашем случае?\""
nvl clear
n "\"Ну, знаешь об остром органическом психозе?"
n "Сжато и понятно — расстройство, получаемое из-за повреждения мозга."
extend " Может быть побочным действием наркотиков, может развиться ещё из-за воспаления мозга, опухоли, апоплексического удара, а также прямого повреждения черепа.\""
n "\"Короче говоря, как я понял, психоз можно вызвать без наркотиков.\""
n "\"Ты ж говорил, что покойного зажали в кольцо несколько нападавших, так?"
n "Погибший мог испытать приток адреналина, который усугубился крепким ударом в область черепа, что и привело к самоистязанию.\""
nvl clear
n "\".........А можно ещё раз, только не так заумно, для несведущих?..\""
nvl clear
n "\"Кха-кха-кха!"
extend " Я говорю, что парень стукнулся в бою черепушкой, вот у него и поехала крыша.\""
n "\"Н-а-ха-ха-ха-ха-ха-ха!!!"
extend " Тогда нападавшие, может, и вовсе не хотели его убивать?"
extend " Они просто хотели натрясти с него денег, но в итоге стукнули по голове не в том месте!\""
nvl clear
n "Двоица полнеющих мужиков дружно расхохоталась."
nvl clear
n "\"......Разумеется, дело не в этом.\""
n "\"Кхм."
extend " Безусловно.\""
nvl clear
n "\"Наркотическая зависимость или психика, \nпокойник — вот что наш ключ."
extend " Как там расследование?\""
n "\"Ох, гляньте-ка на часы!"
extend " Пойду-ка я, пока Кума-тян не разозлился.\""
n "\"Ага."
extend " Давай там!"
extend " Удачного года!\""
n "\"И вам удачного!\""
nvl clear
scene black
call screen tips_onik
return
