scene black
scene bg 180
centered "{space=24}Кошмар на дамбе Хинамидзавы!"
extend "\n{space=54}Самосуд — убийство — расчленение!"
nvl clear
n "X числа X месяца наше островное государство содрогнулось в страхе от леденящего кровь убийства с расчленением, произошедшего на строительной площадке Хинамидзавской дамбы в городе Шишибонэ, что в префектуре XX."
n "Однако полиция не стремится сообщать какие-либо подробности дела..."
extend " Что же всё-таки случилось на дамбе Хинамидзавы?.."
nvl clear
n "Мы встретились с господином А, нашим источником в следственных органах."
extend " Господин А сказал нам так:\n{i}«Уверен, что поначалу они не пытались его убить.{/i}"
extend " {i}Но, как только жертва попыталась отогнать их лопатой, они все наскочили на него, что в итоге вылилось в убийство»{/i}."
nvl clear
n "Когда кровавая расправа закончилась, всё, что осталось, — труп без малейших признаков жизни..."
nvl clear
n "Погибший, XX-сан, был грубияном, ежедневно издевавшимся над нападавшими."
n "Сначала они просто хотели отомстить..."
nvl clear
n "{i}«Придя в себя, все нападавшие ужаснулись совершённому поступку.{/i}"
extend " {i}Кое-кто заикнулся о добровольной сдаче органам полиции»{/i}."
n "{nw}"
n "Но их главарь, XX, предложил сокрыть тело."
n "Понемногу с ним согласились все остальные. Попадать за решётку не хотелось никому."
n "\n\nИх было шестеро, а на стройплощадке труп легко спрятать..."
n "Спрятать труп и покинуть площадку — что может быть проще?.."
nvl clear
n "{i}«Но предводитель, XX, страшился того, что кто-то сдаст всех полиции, не выдержав угрызений совести.{/i}"
extend " {i}И потому он придумал чудовищный способ заставить каждого держать рот на замке»{/i}."
n "{nw}"
n "XX изобрёл дьявольский план: разрубить труп на шесть частей, чтоб таким образом заставить каждого зарыть свою долю."
nvl clear
n "{i}«XX превратил непредумышленное убийство в омерзительное, кровавое расчленение и заставил каждого соучастника скрепить договор»{/i}."
n "{nw}"
n "Скрепить договор?"
extend " ...Что это значит?"
extend " Господин А неохотно нам пояснил."
nvl clear
n "{i}«XX приказал каждому подельнику отрубить себе по части от трупа.{/i}"
extend " {i}Сперва они мялись, но в итоге никто не посмел против него пойти»{/i}."
n "{nw}"
n "Другими словами, «коль кидаться в омут — так с головой»."
n "И так начался неописуемо страшный и кровавый обряд."
nvl clear
n "{i}«Они рыдали, их рвало, и всё же расчленение совершилось.{/i}"
extend " {i}Один из них противился упорнее всех, но, когда XX бросил: «Один труп у нас уже есть — другой мало что изменит», — ему пришлось выполнить свою часть работы»{/i}."
nvl clear
n "Однако план XX рухнул в ту же ночь."
n "XXX, тот, кто не хотел делить труп до последнего, позднее пришёл в больницу с целью обработать полученные в схватке раны, где и признался в содеянном, неожиданно разрыдавшись..."
nvl clear
n "Одного за другим поймали остальных. Только главарь, XX, по-прежнему на свободе."
n "Вместе с ним пропала и правая рука, которую он должен был закопать."
n "Хотя полиция ведёт следствие денно и нощно, этот подобный дьяволу изверг до сих пор скрывается от правосудия."
n "Какие же усилия предпринимает полиция?.."
nvl clear
n "{i}«Насколько мне известно, XX сказал, что собирается кинуть свою долю (правую руку) в болото.{/i}"
extend " {i}Его машина действительно была обнаружена неподалёку от болота, но там следы обрываются»{/i}."
n "{nw}"
n "XX всё-таки подозревал, что сообщники могут его сдать."
n "Мы не можем не принимать в расчёт вероятность того, что он ждал явки с повинной от кого-нибудь из подельников, а потому, бросив машину рядом с болотом, сбежал в неизвестном направлении."
nvl clear
n "{i}«Понятно, что наши следователи учли такой ход событий.{/i}"
extend " {i}...Так как машины у него нет, область перемещений главаря ограничена...{/i}"
extend " {i}Да, по участку ходят ещё такие слухи, что он утонул в болоте по неосторожности, когда выбрасывал свою долю трупа...»{/i}"
nvl clear
n "Среди местных жителей оно известно под названием Онигафути."
extend " Легенды гласят, что дна там нет и что ведёт оно прямиком в ад, к демонам."
n "И то верно. Нечеловеческая жестокость XX вполне подходила демону."
extend " Быть может, он просто вернулся в ад?.."
nvl clear
n "{font=CourierNew.ttf}Закажи своего Золотого Пурпурного Дракона! Приносит невероятный успех!{/font}"
n "{font=CourierNew.ttf}Удача в денежных делах!{/font}"
extend " {font=CourierNew.ttf}Счастье в любви!{/font}"
extend " {font=CourierNew.ttf}Объёмы продаж взлетят до небес!{/font}"
extend " {font=CourierNew.ttf}Повышение?{/font}"
extend " {font=CourierNew.ttf}Власть?{/font}"
extend " {font=CourierNew.ttf}Защита от злых духов? Нет проблем!{/font}"
n "{font=CourierNew.ttf}От игровых автоматов до лошадиных скачек, от доходного предприятья до любовных отношений!{/font}"
n "{font=CourierNew.ttf}Если не сработает, вернём деньги! Ручаемся!{/font}"
n "{nw}"
n "{font=CourierNew.ttf}Браслет Золотого Пурпурного Дракона DE LUXE! Стоимость (единоразовая оплата):{/font}"
n "{space=370}{font=CourierNew.ttf}{i}27 тысяч 800 йен.{/i}{/font}"
nvl clear
scene black
call screen tips_onik
return
