scene black
scene bg 077
n "Встречая необычно ранний конец сезона дождей, мы желаем всем доброго здравия и веселья в течение всего рано пришедшего лета."
n "{nw}"
n "Пришло время праздновать «Ватанагаси»."
n "Мы, сельская администрация, постараемся сделать его приятным для всех."
n "Конечно, мы благодарны любой помощи."
nvl clear
n "(1) Принимаем пожертвованья на базар!"
n "{nw}"
n "{i}Мы собираем пожертвованья на Большой Хинамидзавский базар.{/i}"
n "{i}Если у вас есть ненужные гостинцы или старые одежды, которые вы носить не собираетесь, мы с радостью их примем!{/i}"
n "{i}Пожалуйста, воздержитесь от приноса любых скоропортящихся предметов.{/i}"
n "{nw}"
n "{i}Связь: Макино, тел. н. (X)XXXX{/i}"
nvl clear
n "(2) Ищем добровольцев-барабанщиков из числа детей!"
n "{nw}"
n "{i}Известный за свои опыт и добросовестность в обучении кружок игры на тайко «Сёфу-кай» с радостью примет в свои ряды детишек, желающих присоединиться на время фестиваля.{/i}"
n "{nw}"
n "{i}Ждём любых заинтересовавшихся с начальных классов до средней школы включительно!{/i}"
n "{nw}"
n "{i}Связь: Кимиёси, тел. н. (X)XXXX{/i}"
nvl clear
n "(3) Денежные пожертвования!"
n "{nw}"
n "{i}Принимаются взносы банкнотами по 1000 йен и больше.{/i}"
n "{i}За каждую банкноту вы получите один бесплатный билет, который можно использовать во всех киосках на празднике!{/i}"
n "{nw}"
n "{i}Связь: Сонодзаки, тел. н. (X)XXXX{/i}"
nvl clear
n "Мы всегда рады любым предложениям по тому, как сделать фестиваль интереснее."
n "Если у вас есть идея, не стесняйтесь позвонить деревенскому старосте, Кимиёси, по номеру (X)XXXX!"
n "\n{nw}"
n "{b}-------------------------------------------------{/b}\n{nw}"
n "(Под пунктирной линией — билет в 200 йен для фестивальных киосков.)"
nvl clear
scene black
call screen tips_onik
return
