    stop music fadeout 1.0
    scene black with Dissolve(1.0)
    scene bg 222 with Dissolve(1.0)
    play music msys01
    n "Севенс Март — универсам в городе, отличающийся низкими ценами."
    nvl clear
    n "\"Кейти, что с тобой?"
    extend " Куда тебе столько?"
    extend " Тебе действительно нужно столько различных вкусов?!\""
    n "Я вывалил груду кружек рамэна в тележку."
    nvl clear
    n "\"Нынче же столько разных любопытных вкусов у лапши понаделали."
    extend " Просто хочу все перепробовать.\""
    n "Хоть я и знал, что думать лишь о себе — не дело, но попытаться-то можно."
    n "\"Кейти."
    extend " Возьми-ка ты их коробкой — так дешевле.\""
    n "Папаня скупой."
    nvl clear
    n "Ну, чего и стоило ждать, раз уж отец пошёл за компанию."
    n "Ничего не поделаешь."
    nvl clear
    n "\"Но я же тогда смогу есть только лапшу одного вида!"
    extend " Меня от неё тошнить начнёт!\""
    n "Для вида я ещё немного поупрямился."
    n "{nw}"
    n "Мыслями-то я сдался и уже размышлял, какой бы вид выбрать."
    nvl clear
    n "\"Не можешь решиться — выберу за тебя.\""
    n "Ей так и надо меня подгонять!.."
    n "Я быстро сцапал с полки коробку рамэна."
    nvl clear
    n "\"Вкус порося с имбирём, огромная кружка?"
    extend " Кейти, а чего пообычнее нельзя выбрать?\""
    n "Мама любит выбирать совсем унылую лапшу — с одной солью там или соевым соусом."
    nvl clear
    n "\"Но я обожаю вкус поросятины, его там богато!"
    extend " И даже в огромной кружке по самой мере приходится!!...\""
    n "{nw}"
    n "Я вспоминаю тот поход в магазин, где защищал свой выбор."
    n "{nw}"
    stop music fadeout 1.0
    play sound wa_023
    scene bg 222 desat with Dissolve(3.0)
    n "В этом мире, где время упаковано в накрепко зашитый мешок для хранения вечного, взад себя уже не посмотришь..."
    nvl clear
    n "Всё, что мне теперь, после события, делать осталось, — напрячь уши со зрением, выискивая ключи в памяти."
    nvl clear
    n "Я проглядываю своё поле зрения, но... никаких следов Рэны."
    n "Я проверяю ещё раньше по времени."
    n "{nw}"
    n "И, ясен пень, всё так же не нахожу."
    nvl clear
    scene black with Dissolve(1.0)
    n "Может быть... она смотрела откуда-то извне поля зрения?.."
    nvl clear
    n "Я снова побывал в той сцене, внимательно слушая звуки, прислушиваясь к ощущениям."
    nvl clear
    play music msys07
    n "Ощущается присутствие других покупателей."
    n "У всех свои дела."
    n "{nw}"
    n "За мной никто не смотрит, я не чувствую, чтобы кто-то за мною следовал."
    nvl clear
    n "Никого."
    extend " Никого не должно быть,"
    extend " вероятно."
    n "{nw}"
    n "Сколь бы я беспечен тогда ни был... я всяко должен был ощутить, держись она у меня за спиной."
    n "Смешно-то как, за расплывчатым «вероятно» следует противоречивое «всяко»..."
    nvl clear
    stop music fadeout 1.0
    play sound wa_025
    n "Вдруг я остановил проигрывание, вздрагивая."
    nvl clear
    n "......А ведь тень-то я за собою точно чувствовал."
    nvl clear
    n "Ужас... какой нельзя расписать словами."
    n "Если бы я почувствовал присутствие сейчас, в настоящем, я бы мог повернуться да поглядеть."
    n "{nw}"
    n "Однако в этом мире прошедшего времени я повернуться не мог..."
    nvl clear
    n "В самом деле ли меня преследовала такая наводящая страх тень... пока я радостно бегал по магазину, выглядывая лапшу в кружках?.."
    nvl clear
    play ambient lsys15
    n "Я мчался к ряду с едой быстрого приготовления, ругаясь на маму..."
    n "И всё время точь-в-точь за спиной что-то чувствовалось — шло по следам тенью."
    n "{nw}"
    n "Так как я только теперь осознал...... уже никак не подтвердить, вправду ли что-то настолько страшно и отталкивающе......"
    nvl clear
    n "Вот он я... радостно бегущий по миру прошлого."
    nvl clear
    n "Несущий картонную коробку."
    n "Шумно барабанящий подошвами."
    n "{nw}"
    n "......Но если теперь получше прислушаться...... определённо слышится нечто большее, чем одни лишь мои шаги."
    nvl clear
    n "Топ-топ-топ."
    extend " Шлёп-шлёп-шлёп."
    n "Топ-топ."
    extend " Шлёп-шлёп."
    n "Топ-топ-топ."
    extend " Шлёп-шлёп-шлёп."
    nvl clear
    n "Пока я бежал, те шаги, шлёпая словно босыми ногами по плиткам, следовали прямо за мной."
    nvl clear
    n "Вот он я... радостно бегущий по миру прошлого."
    n "Но... только потому, что не слышал их звучания."
    n "{nw}"
    n "Нет. Если сейчас помню — значит, слышал."
    nvl clear
    n "...Слышал явно, но не придал значения."
    n "А посему и не оборачивался."
    n "И теперь я НЕ МОГУ обернуться!!!....."
    nvl clear
    n "В мире прошлого те шаги повсюду следовали за мной, стучащим подошвами."
    n "Я даже не могу разогнаться, чтобы от них убежать."
    n "Скорость, с которой я бежал в прошлом, уже не изменишь."
    n "И повернуться нельзя."
    nvl clear
    n "Потому что я в прошлом не глянул назад и разу."
    n "Затем я поравнялся с родителями, начал говорить с ними."
    extend " И всё время за спиной что-то тенью следовало."
    nvl clear
    n "Я тогда не двигался, вот не двигалась и тень."
    extend " А потому и шагов нет."
    extend " Так вот оно просто."
    n "Я вёл беседу с родителями, не сходя с места."
    n "{nw}"
    n "Я стоял столбом."
    extend " Уверен."
    n "Но{nw}"
    stop ambient fadeout 1.0
    $ renpy.pause(1.0, hard=True)
    extend "...... «шлёп»"
    extend "... раздался звук."
    nvl clear
    n "А вот этого быть не должно."
    n "Я три шага делаю — и ровно три шага должны последовать."
    extend " Разве не так оно работает?.."
    nvl clear
    n "Больше никаких звуков не раздавалось."
    n "И затем весь мир почернел."
    extend " ...Провалился в полную тьму."
    nvl clear
    n "Пора заканчивать путешествие по памяти."
    n "С меня достаточно."
    n "Пора уже останавливаться."
    n "Кто-нибудь, включите свет."
    nvl clear
    n "Но тело не двигалось."
    n "...Будто бы я застрял здесь... в мире прошедшего времени."
    nvl clear
    n "*Шлёп*."
    nvl clear
    n "Волосы встали дыбом."
    nvl clear
    n "Какого?!..."
    n "Ты только и делаешь, что нарушаешь правила!!"
    n "Я не шагаю!"
    n "Так не шагай и ты!!!"
    n "{nw}"
    n "Я не могу двигаться!"
    extend " Значит, и тебе нельзя двигаться!!"
    extend " Правилам следуй!!!"
    nvl clear
    play sound wa_026
    n "*Шлёп*."
    n "Однако шаг вновь отзвучал в темноте."
    nvl clear
    n "Волосы на затылке зашевелились."
    n "Оно подошло в упор ко спине...... почти касаясь причёски."
    nvl clear
    n "Почему я не могу двигаться, если нечто позади меня может?!!"
    nvl clear
    n "...Но я тотчас понял:"
    n "Двигаться-то я могу."
    n "......Я просто боюсь повернуться."
    nvl clear
    n "Оказывается, сейчас я могу обернуться. И только сейчас."
    n "Раньше, в мире прошедшего времени, я не мог..."
    extend " Но теперь... мне надо просто развернуться!!....."
    nvl clear
    n "Все клетки в теле начали жаловаться на колющие их булавки с иголками, словно пытаясь отговорить меня от запретного действия..."
    n "{nw}"
    n "Ну уж нет!"
    n "Я повернусь!"
    n "Я не испуган!"
    n "Я сейчас обернусь!"
    n "Я сейчас обернусь!"
    n "Я не боюсь вовсе!!!!"
    nvl clear
    n "В груди раздался беззвучный боевой клич."
    n "Ыооооооооооооооооооооооооооооооооо!!!!"
    nvl clear
    n "Я повернулся и посмотрел за спину."
    nvl clear
    n "......Сначала......... не понял, что я там наблюдаю."
    nvl clear
    n "\"......Э... ......э?\""
    n "Что......... это что?"
    n "{nw}"
    n "Я начал обрабатывать увиденное — ровно как ты кусаешь яблоко, всасывая сок, и по тому понимаешь, что перед тобой яблоко...... так же мой мозг начал поедать яблоко."
    n "{nw}"
    n "Отхватил кусок и стал пережёвывать..."
    n "Всосал сок...... и теперь я знаю — ем яблоко."
    nvl clear
    n "Короче...... здесь, перед моими глазами..."
    play sound wa_025
    n "{cps=*0.5}{size=38}ЙЯЯЯЯаааааааа{/size}{size=36}ааааааа{/size}{size=32}ааааа{/size}{size=28}аааа{/size}\n{size=24}аааа{/size}{size=18}ааа{/size}{size=14}аааааааа!.....{/size}{/cps}{w=2.0}"
    nvl clear
    scene white with Dissolve(1.0)
    $ renpy.pause(2.0)
    stop sound fadeout 1.0
    scene black with Dissolve(1.0)
    call screen tips_onik
    return
# Decompiled by unrpyc: https://github.com/CensoredUsername/unrpyc
