scene black
n "Он сказал, я воняю."
n "Он сказал, еда воняет."
n "Он сказал, это потому, что воняю я."
n "Он сказал, я воняю, потому что не моюсь."
n "Он сказал: «Тебе, вонючке, надо мыться три раза в день»."
n "Он сказал, каждый раз мне нужно сидеть в ванне подолгу."
nvl clear
n "Должно быть, и он одержим чем-то."
n "Потому что точно так же говорил тот, мёртвый."
n "Откуда он знает, что говорил тот?"
n "{nw}"
n "Знаю."
n "Он одержим той же штукой, которой был одержим тот."
nvl clear
n "Вот бы вдруг произошло землетрясение и перед моим домом земля обвалилась."
n "Он бы точно захотел поглядеть внутрь."
n "А мне бы осталось только его толкнуть."
n "Пока такой возможности не выпадет, я не сдамся."
nvl clear
n "Не сдамся и не заплачу."
n "Не сдамся и не заплачу."
n "А, опять кто-то извиняется..."
nvl clear
scene black
call screen tips_tata
return
