scene black
t "{b}Статья II. (Что представляет собой жестокое обращение с детьми){/b}{w=2.0}{nw}"
t "{nw}"
t "«Жестокое обращение с детьми» обозначает следующие действия, производимые лицом, обладающим родительскими правами (им является правомочный родитель либо иное лицо, взявшее несовершеннолетнего под опеку, — иными словами, тот, кто осуществляет присмотр за ребёнком),{w=2.0}{nw}"
extend " по отношению к находящемуся под его присмотром ребёнку (лицу, не достигшему 18-летнего возраста)."
nvl clear
t "1. Применение силы, повлёкшее или могущее повлечь ущерб здоровью ребёнка.{w=2.0}{nw}"
t "{nw}"
t "2. Развратные действия, в том числе принуждение ребёнка к совершению действий развратного характера."
nvl clear
t "3. Отказ лица, обладающего родительскими правами, от своих обязанностей по воспитанию ребёнка, длительное отсутствие первого или недостаточное снабжение питанием, что может повлечь за собой проблемы для нормального умственного и телесного развития ребёнка.{w=2.0}{nw}"
t "{nw}"
t "4. Любые выражения и поступки, могущие нанести ребёнку травму психики."
nvl clear
t "{b}Статья III. (Запрет на жестокое обращение с детьми){/b}{w=2.0}{nw}"
t "{nw}"
t "Ни при каких обстоятельствах никто не имеет права на жестокое обращение с детьми."
nvl clear
t "Газетное издание закона №82 от 24 мая 12 года эры Хэйсэй.{w=2.0}{nw}"
t "{nw}"
t "{space=40}{b}Подписи: Министры Здравоохранения и Юстиции{/b}{w=2.0}{nw}"
t "{nw}"
t "{space=160}{b}«Закон о предотвращении случаев \n{space=200}жестокого обращения с детьми»{/b}{w=2.0}{nw}"
t "{space=330}{b}Из статей II и III.{/b}"
nvl clear
scene black
call screen tips_tata
return
