scene bg 252
n "\".........Ну что, проклятие нынешнего лета?\""
nvl clear
n "\"...Похоже на то......"
extend " Всякие смерти я видывал, но в этом году что-то совсем из ряда вон выходящее.\""
n "\"Сам себе расцарапал глотку..."
extend " Да... необычненько...\""
n "\"Пусть дальше разбирается Дед-судмедэксперт..."
extend " Он всяко найдёт у него в крови какую-нибудь дрянь.\""
nvl clear
n "\"Здравствуйте!"
extend " Здравия желаю!!\""
n "\"А, Ооиси-сан!"
extend " Прибыл Комияма-сан со своими ребятами!\""
n "\"Ооиси-сан, доброй ночи!"
extend " Слышал, нынче произошло что-то совсем безумное?\""
n "\"Да уж."
extend " Перехитрили-таки......"
extend " Я-то ставил на смерть Ходзё Тэппэя...\""
nvl clear
n "\"И кто наш покойник?\""
n "\"Томитаке Дзиро."
extend " Фотограф-любитель, навещавший Хинамидзаву несколько раз в год......"
extend " Вот уж никогда б не подумал...\""
n "\"А если..."
extend " они заметили, что мы наблюдаем за Ходзё, и выбрали другую цель?\""
n "\"...............Возможно...... Выходит, сами себя подставили......\""
nvl clear
n "\"Значит, с Ходзё Тэппэем всё в порядке?\""
n "\"Угу."
extend " Девчонка ушла на фестиваль, а он чуть позднее укатил куда-то на мотоцикле..."
extend " Она недавно вернулась... Хм?"
extend " А он ещё не приехал?"
extend " Пьянствует где-то, наверно?..\""
nvl clear
n "\"Ооиси-сан, вы ту-ут?!"
extend " Вас вызывает начальник отдела."
extend " По рации первой машины.\""
nvl clear
scene black
call screen tips_tata
return
