scene white
scene bg 027
n "Я увидел Томиту-куна и Окамуру-куна, идущих к подсобке с физкультурным снаряжением."
n "Им нужен мешок извести — надо расчертить площадку для следующего урока физкультуры."
n "Они сегодня дежурят."
nvl clear
n "Однако... в подсобке... их ожидает ужасающая западня!!....."
nvl clear
n "\"...До чего ж здорово — наблюдать за работой ловушки... со стороны злоумышленников!\""
show satoko se aku_a1 at sprava
n "\"Хо-хо-хо!"
extend " Кто знает, может, и у вас есть кое-какой талант, раз этот азарт вам доступен!\""
nvl clear
scene black
scene bg 094
n "Парни попытались отпереть дверь."
nvl clear
n ".........О?"
extend " Что такое?"
n "Окамура-кун что-то бормочет себе под нос, указывая куда-то на дверь."
n "{nw}"
n "И, что-то увидев, резво отпрыгивает."
nvl clear
scene bg 027
n "\"Ох...... Сатоко, кажись, заметили?!"
extend " Неужели провал?!\""
show satoko se yare_a1 at sprava
n "\"...Я предполагала, что ловушку на входе они обнаружат."
show satoko se aku_b1
extend " И, само собой, успела просчитать их дальнейшие действия."
extend " Хо-хо-хо...\""
nvl clear
scene black
n "Сатоко говорит... заметив ловушку на двери, те двое попытаются проникнуть внутрь через окно, что на задней стене подсобки."
nvl clear
scene bg 095
n "И, в точности как она говорила... они обошли подсобку"
extend " и стали лезть внутрь через окошко."
nvl clear
n "\"...Ух... Здорово..."
extend " Сатоко, всё как ты и сказала!!..."
extend " ............А!{w=1.0} Попались!!!\""
nvl clear
scene white
scene black
n "{b}{cps=*10.0}*Пуф*,{/cps}{/b}{w=0.1}{nw}"
extend " {b}{cps=*20.0}*Пуфффффххххх*!!{/cps}{/b}{nw}"
extend ""
nvl clear
n "Из окна, словно из пушки, вырвалось белое облако извести."
n "{nw}"
n "......Через какое-то время из него, пошатываясь, появились Томита-кун с Окамурой-куном... белые с головы до пят."
nvl clear
scene bg 028
show satoko se wa_b1 at central
n "\"Хо-хо-хо!"
extend " Ооо-хо-хо-хо!!!"
extend " О, до чего ж дивный миг торжества!"
extend " Слаще любого мёда!!\""
n "\"......Ну и ну......"
extend " Ну даёшь..."
extend " С такой хитрой ловушкой тебе надо просчитать,{w=0.8} куда он поставит ногу, куда — руку, куда спрыгнет... Как всё вообще можно учесть?!...\""
nvl clear
show satoko se aku_a1
n "\"Легко, Кейти-сан."
extend " Для западни первым делом надобно изучить противника."
n "Разузнай как можно подробнее, как он ведёт себя в любых обстоятельствах!"
extend " Таким образом ты поймёшь, как поставить наиболее действенную ловушку с наименьшими затратами сил и средств.\""
nvl clear
n "...Кстати говоря, Мион же весьма уважительно отзывалась о ней, мол, у Сатоко \nприродный дар — предугадывать, что должно произойти в самый последний миг."
nvl clear
n "\"Стало быть, главное в ловушках — точный расчёт?"
extend " Значит, я всегда попадался в твои ловушки оттого, что ты заранее просчитала, как я себя поведу?\""
nvl clear
show satoko se aku_b1
n "\"Ну да."
extend " Вы попадаетесь, потому что я досконально знаю каждый шаблон, по которому вы поступаете в том или ином случае."
extend " И, если однажды Кейти-сан вдруг начнёт вести себя совершенно иначе, я не смогу его поймать.\""
n "{nw}"
n "...Слышать, что любое твоё действие предсказуемо......"
extend " как-то совсем не смешно..."
nvl clear
n "\"Ну что ж."
extend " Давай-ка тогда сыграем."
extend " Проверим, насколько хорош твой расчёт.\""
show satoko se wa_a1
n "\"Ах, да пожалуйста."
extend " Кейти-сана просчитать проще простого, так что мне и трудиться не понадобится."
extend " Ооо-хо-хо-хо!!\""
nvl clear
scene black
scene bg 110
n "Мы воротились в класс, и Сатоко вырвала из тетрадки листок, порвала его на три кусочка и что-то надписала на каждом."
n "{nw}"
n "Естественно, надписей я не видел."
nvl clear
show satoko se def_a1 at sprava
n "\"Выберите один из листочков."
extend " Если вытянете не {i}«проигрыш»{/i}, то выигрываете.\""
n "\"Ну что ж, попытаюсь!!"
extend " Посмотрим, сможет ли моё потрясающее чутьё, выработанное в упорных клубных боях, сразить тебя наповал!\""
nvl clear
show satoko se aku_a1
n "Ухмыляясь, Сатоко протянула мне три листочка."
nvl clear
n "Успокойся и хорошенько подумай, Маэбара Кейти!"
extend " ...Сделай всё круто!"
nvl clear
scene black
n "......Если не вытяну {i}«проигрыш»{/i}, то выигрываю."
n "...Значит, Сатоко выиграет, если я вытяну {i}«проигрыш»{/i}."
n "{nw}"
n ".........Иными словами, Сатоко всеми силами будет стараться, чтобы я вытянул как раз его."
nvl clear
n "А что надо сделать... чтобы заставить вытянуть именно {i}«проигрыш»{/i}?!"
n "Какой тут возможен расчёт?!"
n "Есть ли какое-то правило... статистика, говорящая, что я чаще выбираю средний или правый листок, потому как правша?!"
nvl clear
n "И тогда...... меня осенила мысль, какая бы точно пришла Мион, будь она на моём месте!"
nvl clear
scene furiker_b
scene bg 110
show satoko se aku_a1 at central
n "\"Ну как, определились ли вы?\""
n "\"А то."
extend " ......И я выбираю{w=1.0}.{cps=*10.0}........ ВОТ ЧТОООООООО!!!{/cps}\"{nw}"
extend ""
nvl clear
show satoko se bik_b1
n "\"Э?"
extend " А-а-а-ах!!"
extend " Ч-Что вы творите?!!\""
nvl clear
n "Я выхватил у неё сразу все три бумажки!"
n "Я просчитал ход мысли Сатоко."
n "{nw}"
n "......А Сатоко хочет, чтобы я во что бы то ни стало вытянул {i}«проигрыш»{/i}."
n "{nw}"
n "Значит...... Все три листочка — {i}«проигрышные»{/i}!!{nw}"
extend ""
nvl clear
n "\"Вот так-то!!"
extend " А теперь поглядим, что тут на них написано-о-о-о!!!\""
n "Повернув их к себе тыльною стороной...... я увидел на каждом листке по слогу."
nvl clear
scene black
n "{b}«ПРО»{w=0.8} — «ИГ»{w=0.8} — «РЫШ»{/b}.{nw}"
extend ""
nvl clear
scene bg 110
n "\"......Это ещё чего?.."
extend " Про, иг, рыш."
extend " \n...«Проигрыш».\""
show satoko se aku_a1 at central
n "\"Собственно, что и написано..."
extend " Вытяни вы лишь один листок, и {i}«проигрыш»{/i} вас миновал бы.\""
n "\"Ч-ЧЕЕЕЕГООООО?!"
extend " Т-так... ты заранее знала... что я вытяну разом все три-и-и-и?!"
extend " {cps=*10.0}ААААААаааааа!!!\"{/cps}{nw}"
extend ""
nvl clear
show satoko se wa_b1
n "Я в отчаянии схватился за голову и зарычал — к великому удовольствию Сатоко!"
n "Оглушительные раскаты хохота наполнили классную комнату."
nvl clear
scene white
scene black
n "И затем — пуф! — волосы Сатоко вмиг побелели от извести."
nvl clear
n "Позади неё оказались Томита-кун и Окамура-кун, оба с ног до головы белые, с полными извести пригоршнями — пришли мстить."
nvl clear
scene bg 109
n "\"......ХОДЗЁ-Ё!!"
extend " Такая проделка только тебе под стать!!!\""
show satoko se bik_a1 at central
n "\"Что за несусветная грубость!!"
extend " Где улики, почтенные?"
show satoko se aki_a1
extend " И будьте добры не использовать слово «проделка»."
show satoko se wa_b1
extend " «ЛО-{w=0.4}ВУ{w=0.4}Ш-{w=0.4}КА»{w=0.4} звучит куда изысканнее, так её и зовите!\""
nvl clear
n "{b}\"\"ПОЛУЧААААААЙ!!!\"\"{/b}{nw}"
extend ""
show satoko se hn_b1
n "\"ИИиииииииииии!!!"
extend " Ке-Ке-Кейти-сан, по-помогите-е-е!!\""
nvl clear
scene white
scene bg 203
n "......Белые от извести младшеклассники заскакали по классу, гоняясь за нею."
n "{nw}"
n "...Эй, Сатоко..."
extend " А такие последствия ты тоже предвидела?"
n "{nw}"
n "Впрочем, я и сам не предвидел того, что скоро зайдёт учительница и отругает меня вместе со всеми..."
nvl clear
scene black
call screen tips_tata
return
