scene bg 108
n "Шла безмятежная обеденная перемена."
nvl clear
n "{cps=*10.0}*Бам*,{/cps}{nw}"
extend " {cps=*10.0}{w=0.2}*Шарах*,{/cps}{nw}"
extend " {cps=*10.0}{w=0.2}*Плееессссь*!!!{/cps}{nw}"
extend ""
nvl clear
n "\"Ох, ё!"
extend " Ч-Что за?!\""
show rena se bik_b1 at central
n "\"Из коридора звук шёл!"
extend " В чём дело?!"
extend " В чём дело?!\""
nvl clear
scene black
scene bg 019
n "Мы выскочили в коридор......... и обнаружили там облитого водою Начальника с надетым на голову ведром!"
nvl clear
show mion se bik_b1 at sleva
n "\"В-вы в порядке, Начальник?!\""
show irie si warai at sprava
n "\"Тха, ха-ха-ха-ха..."
extend " Ну... почти..."
extend " Привет, ребята.\""
n "Начальник поздоровался с нами как ни в чём не бывало."
nvl clear
hide mion
n "\"А что это вы здесь делаете?"
extend " Не пойму, зачем вам сюда приходить.\""
show irie si def_a1
n "\"Да, знаете ли, работа занесла — всякую неделю к вам заглядывать надо."
extend " Уже давно ничего не происходило... вот и расслабился...\""
nvl clear
show rena se wa_a1 at sleva
n "\"Аха-ха-ха..."
extend " Ловушки Сатоко-тян срабатывают, когда их меньше всего ожидаешь..."
extend " Вас промокшая одежда не беспокоит?\""
show irie si def_a2
n "\"А, да ладно, мне всё одно хотелось принять душ. Как раз и освежился немного.\""
hide rena
show mion se wink_b2 at sleva
n "\"Чего и стоило ждать от Начальника."
extend " Поди попробуй вас из себя вывести!"
extend " Вот это я понимаю, настоящий взрослый.\""
nvl clear
hide mion
hide irie
n "...И впрямь."
n "Будь я на его месте, я б, потрясая ведром, тут же помчался искать виновницу."
n "Восхищаюсь его рассудительностью, не позволяющей злиться на детские выходки."
nvl clear
show irie si def_a1 at central
n "\"О, Маэбара-сан,"
extend " всё зависит от того, как воспринимаете."
extend " Можно злиться, а можно и радоваться.\""
n "\"......Если вы каким-то чудом умеете сохранять спокойствие, получив на голову полное ведро воды... я желаю стать вашим учеником.\""
nvl clear
show irie si def_a2
n "\"К примеру... Представим, что есть такой почтенный двор, чьи обычаи не изменились с эпохи Мэйдзи.\""
n "\"Гм-гм.\""
n "\"И там прислуживает огромнейшее количество горничных."
extend " Дом большой, конечно же, и там есть старшая горничная, испытанная и опытная, и есть много-много новеньких, необученных служаночек!!"
extend " Ну, представляете?"
extend " {i}Ну-у?..{/i}\""
nvl clear
scene white
show irie si warai at central
n "{i}......Ну-у?..{/i}"
nvl clear
n "Из-за плеч Начальника показался персикового цвета мир служаночек, принаряженных в оборки да катюшины ободки..."
nvl clear
n "\"Новенькие, неопытные служаночки Хозяину нравятся больше!"
extend " Но старшие служаночки этого им не прощают!"
extend " Они цепляются к любой мелочи, унижают их, издеваются, смеются над ними!!"
extend " {b}{i}Ты что, не видишь, тут ещё пыль?!{/i}{/b}"
extend " {i}Ах... простите, пожалуйста...{/i}"
extend " {b}{i}Давай заново!{/i}{/b}"
extend " Плесь!!"
extend " Старшая выливает на неё ведро!"
extend " Мокрая насквозь новенькая... плача, утирая слёзы, всё же моет заново... х-ха, ха-а!!"
extend " Ах, слу~жа~ноч~ки~и~и~и!!\""
nvl clear
scene bg 019
show rena se ka_b1 at sleva
show irie si warai at sprava
n "\"......Хау-у-у-у~{font=DejaVuSans.ttf}☆{/font}..."
extend " Кажется, это весело... {font=DejaVuSans.ttf}☆{/font}"
extend " Рэна сама не против служаночек...\""
hide irie
show mion se to_b1 at sprava
n "\"Ну, ну, вы чё!!"
extend " И ты заразилась, Рэна?"
extend " Гляди-ка, ещё и Кей-тян!"
extend " А ну, не поддаваться, не то останетесь в его мире навечно!\""
hide rena
show satoko se aki_b1 at sleva behind mion
n "\"......Если бы не сиё, плохим человеком его бы никто не назвал.\""
nvl clear
hide mion
show irie si warai at sprava
n "\"М-м!"
extend " Никак сама Ходзё Сатоко-сан предстала перед моими очами!"
extend " ...Сатоко-сан, что это ещё такое!"
extend " Почему тут до сих пор пыль?!"
extend " Н-На-надо вас наказать!"
extend " Самое время для наказания!!\""
show satoko se bik_b1
n "\"Чё?!"
extend " Ай, мяу-мяу!"
extend " Мммяяяяяя!!!\""
n "{nw}"
n "Перекинув её через локоть, Начальник принялся шлёпать Сатоко по мягкому месту."
nvl clear
hide irie
hide satoko
show rena se wa_a1 at central
n "\"Аха-ха-ха-ха-ха-ха-ха!"
extend " Сатоко-тян миииленькая!"
extend " Аха-ха-ха-ха-ха-ха!\""
n "\"......Почему она не в состоянии этого предугадать, хотя ловушки устраивает столь мастерски?\""
nvl clear
show rena se def_b1
n "\"Думаешь?"
extend " А по-моему, Сатоко-тян как раз и хотела, чтоб вышло именно так. Так!\""
n "\"Сатоко хотела такого?"
extend " То есть?\""
nvl clear
show rena se wa_a1
n "\"Если расставить на кого-то ловушку, он наверняка начнёт со злости за тобою гоняться."
extend " Не думаешь, что и это — своего рода общение?\""
n "\"...Такого рода общение мне ну ни капли не нравится."
extend " Она что, не может просто подойти да сказать: «Привет!» — если хочет познакомиться?\""
nvl clear
show rena se wa_b1
n "\"О, Кейти-кун, разве не слышал?"
extend " Проказничающим, как правило, одиноко, потому они и привлекают к себе внимание.\""
n "Хихикнув, мягко сказала Рэна."
nvl clear
show rena se def_b1
n "\"Так вот..."
extend " Она хочет, чтоб тот, кто попался в её ловушку, разозлился, посмеялся и погонялся за ней."
extend " Не кажется ли тебе, что это довольно мило... словно игривые кошачьи покусывания?..\""
nvl clear
scene black
scene bg 046
scene bg 142
show satoko se wa_b1 at central
n "\"И тут он должен подскочить от испуга."
extend " И, если поставить вон там ловушку, он точно в неё попадётся!!\""
n "Увлечённо болтая о принципах установки ловушек, Сатоко занимается совершенствованием ловушек в горах, делая из и без того жутких капканов совсем дьявольские устройства."
nvl clear
n "Если, как и сказала Рэна, Сатоко строит ловушки, чтоб привлечь людское внимание......"
n "{nw}"
n "То эти горы, буквально ими усеянные... представляют собой чистую выжимку её желаний."
nvl clear
n "Вместе с Рикой-тян она без счёта усаживала ими горы..."
extend "... И затем всё ждала, пока кто-нибудь не придёт и не попадётся..."
n "{nw}"
n "......Но сюда никто не ходил."
n "......Сколько же времени она провела, воображая вместе с Рикой-тян, как бы повела себя жертва..."
nvl clear
n "Сатоко была покинута Сатоши, своим горячо любимым Братиком."
n "...Она, упрямясь, ни разу не высказывала, что страшно хочет его возвращения."
n "Но за неё говорят бесчисленные ловушки, спящие здесь, в горах."
nvl clear
show satoko se yare_a1
n "\"......Вы слушаете?"
extend " Кейти-сан!\""
n "\"Ах, прости-прости."
extend " Что там?\""
nvl clear
show satoko se aku_a1
n "\"Вот так простого гвоздя, вбитого в дерево, вполне хватает на приличную ловушку, видишь?"
extend " Если вон там запнуться и удариться вот тут лбом... о, как будет больно~о!\""
n "\"Г-головой, как молотком, по гвоздю?.."
extend " Д-да уж, болезненно...\""
nvl clear
show satoko se wa_b1
n "\"Эта — самое то для ОООЧЕНЬ плохих людей!"
extend " Поскорее бы в неё попался какой-нибудь негодяй!\""
n "\"...Чего ты на меня косишься?.."
extend " Хочешь, чтоб я испытал её на себе?"
extend " ...Уж б-больно ловушка крутая."
extend " Лучше убери её к чёрту.\""
nvl clear
show satoko se aki_a1
n "\".........Думаете?"
extend " ...Что ж, и правда, без любви ловушку ставить — не дело."
show satoko se hau_b2
extend " ......Передвину-ка гвоздик чуть в сторону, тогда, если злодей передумает быть злодеем, больно ему не будет...\""
n "Сатоко выдернула гвоздь и вбила его чуть в стороне."
nvl clear
n "...Ловушка есть проявление любви?"
n "Возможно, и прав Начальник..."
extend " Всё зависит от восприятия..."
n "{nw}"
n "И если так думать...... то попадаться в ловушки Сатоко может быть и весело, и приятно."
nvl clear
show satoko se aku_a1
n "\"Всё!!"
extend " Вот сейчас идеально сидит!"
extend " Как считаете, Кейти-сан?\""
n "\"А... ага."
extend " Идеально."
extend " Поскорее бы сюда попали злодеи да расквасили себе лбы.\""
show satoko se wa_b1
n "\"Хо-хо-хо-хо!"
extend " Лучше уж пусть не приходят вообще.\""
n "{nw}"
n "......Попадусь-ка я, пожалуй, в эту ловушку, когда приду сюда в другой раз... пускай и придётся чуточку больно."
nvl clear
scene black
call screen tips_tata
return
