scene black
centered "{space=24}— О семье Ходзё —"
nvl clear
n "Ежегодно два человека становятся жертвами Проклятия Оясиро-сама."
n "{nw}"
n "Оно продолжается уже четыре года подряд, и сейчас число жертв достигло восьми. Следует отметить, что половина из них носит фамилию Ходзё."
n "{nw}"
n "*На втором году предводитель сторонников дамбы по фамилии Ходзё упал со скалы вместе с женой и разбился, а жена его бесследно пропала"
extend " (объявлена мёртвой в следующем году из-за не способствующих выживанию обстоятельств исчезновения)."
n "{nw}"
n "На четвёртом году погибла взявшая детей Ходзё под опеку их тётка. Старший ребёнок пропал."
nvl clear
n "Семья Ходзё жила бедно, к тому же работа главы семьи особого дохода не приносила."
n "Они собирались переехать в родной город матери, найти там новую работу."
n "{nw}"
n "И потому для семьи Ходзё та сумма, которую они могли получить от правительства в уплату за вынужденный переезд из Хинамидзавы, была возможностью, от которой нельзя отказаться."
nvl clear
n "Глава семьи охотно поддержал предложения Министерства Строительства в самом начале, и его назначили главой стороны, выступавшей в Хинамидзаве за постройку плотины."
n "Ходили слухи, что Министерство ему заплатило, но достоверность их неизвестна."
nvl clear
n "За постройку выступали очень немногие."
n "После того как Сонодзаки плотно взялись за плотину и укрепление союза её противников, почти все сторонники, кроме главы семьи Ходзё, переметнулись на ту сторону."
n "{nw}"
n "Тут уже вся Хинамидзава оказалась настроенной против постройки, а на семью Ходзё, как на тех, кто помогал проекту, начали нападать."
n "Можно сказать, союз противников дамбы назначил их козлами отпущения."
nvl clear
n "В итоге проект строительства дамбы потерпел крах, когда грянуло первое Проклятие Оясиро-сама, «убийство с расчленением»."
n "{nw}"
n "Однако месть заклятым врагам деревни, сторонникам постройки плотины, продолжается и по сей день..."
nvl clear
n "На сегодняшний день почти не осталось тех, кто или поддерживал строительство, или пользовался тогда дурной славой."
nvl clear
n "Из вероятных жертв Проклятия остались лишь муж забитой насмерть домохозяйки, Ходзё Тэппэй,"
extend " и Ходзё Сатоко, дочь главного сторонника постройки."
n "{nw}"
n "Что любопытно, оставшихся как раз двое."
n "Проклянут ли их в сём году?.."
n "{nw}"
n "За ними более чем стоит понаблюдать..."
nvl clear
scene black
call screen tips_tata
return
