scene black
n "«{b}Сегодня все места забронированы. {i}~Маджонг-клуб „Судзу“~{/i}{/b}»"
nvl clear
n "{i}Дилинь-дилинь.{/i}"
nvl clear
n "\"Эге-ге, Кура-тян. Чегой это ты последний?"
extend " Молодёжь-то уж вся пришла.\""
n "\"Н-а-ха-ха-ха..."
extend " Уж простите, хозяюшка.\""
n "{nw}"
n "Ооиси-сан вручил старой владелице клуба пакет с коробкою папирос, и та понимающе тут же куда-то испарилась."
extend " ...Привычное дело."
nvl clear
scene bg 071
n "\"Ооиси-сан!"
extend " Доброй ночи!!\""
n "\"Что, неужто вы все меня ждали?"
extend " Вполне могли бы и на тройки разбиться, чтобы в маджонг сыграть.\""
nvl clear
n "В тесной комнатушке за каждым столом сидели товарищи Ооиси, но ни на одном столе и кости для игры в маджонг не стояло."
nvl clear
n "\"Итак, всем большое спасибо за славную службу, что вы несли несколько дней подряд, не сомкнувши глаз.\""
n "{size=24}{b}\"\"\"УРА!!\"\"\"{/b}{/size}"
n "Решительные выкрики наполнили зал."
extend "\n...Увеселительным заведением тут больше не пахло."
nvl clear
n "\"Дело полная дрянь."
extend " Видимо, шеф прогнулся под угрозами больших дядек Сонодзаки."
n "Скоро дело Такано передадут полиции префектуры Гифу, а исчезновения старосты с остальными — сыскному отделу, причём в качестве простых дел о пропаже.\""
n "{nw}"
n "Этот хренов сопляк..."
extend " Ветераны ругнулись."
nvl clear
n "\"Все поданные заявки отвели."
extend " Начальник отдела сказал, чтобы я к землям Сонодзаки на пушечный выстрел больше не подходил."
extend " Да уж, беда-беда..."
n "И, кстати, мне приказано убыть на следующей неделе в Столичное полицейское управление на курсы по повышению квалификации."
extend " А потом он даже сказал, чтобы я провёл остаток отпуска в Идзу."
extend " Ну что ж... не так уж всё плохо, ага?\""
n "Слабые смешки."
extend " Смешного тут нет ни капли, но полицейские могли только горько посмеяться."
nvl clear
n "\"Знаете ли, дело и машина, запертая с ключом внутри, очень схожи между собой."
extend " Ключ к их открытию всегда внутри них самих."
extend " В случае с машиной я бы просто позвонил в Союз японских автомобилистов,"
extend " но как быть с делом?"
extend " Кума-тян, карту.\""
n "Кумагай повернул доску."
extend " На обратной стороне красовалась карта поместья, удерживаемая магнитами."
nvl clear
n "\"Я стооолько был в деле."
extend " Я привык доверять чутью, но вот на этот раз могу ошибиться, понимаете?"
extend " Тех, кому жаль пенсионных надбавок, прошу покинуть помещение, пока я считаю до десяти.\""
n "{nw}"
n "Когда Ооиси начал счёт, остальные стали считать вместе с ним."
n "То был его знаменитый «десятисекундный счёт решимости»......"
nvl clear
n "\"Девять, десять!"
extend " Ах-ха, и никто ведь не ушёл."
extend " Парни, может, подумаете о своих семьях? Мм-хм-хм-хм!\""
n "\"\"\"Эа ха ха ха ха ха!!...\"\"\""
n "Собравшиеся весело рассмеялись."
nvl clear
n "\"{b}Каждому — проверить доступные сведения.{/b}"
extend " {b}Накрепко запомните, где стоят камеры и какие места с них не просматриваются.{/b}"
extend " {b}Кума-тян, сиди в командирской машине.{/b}"
extend " {b}В случае чрезвычайных обстоятельств ты меня заменяешь.{/b}"
extend " {b}Комияма-кун, штурмовая группа А твоя.{/b}"
extend " {b}Ацуси-кун, поведёшь штурмовую группу Б.{/b}"
extend " {b}Группы наблюдения с первой по восьмую, наблюдайте с указанных точек.{/b}"
extend " {b}Бонти-кун, следи за расписанием.{/b}"
extend " {b}Распредели смены так, чтобы на участке ничего не заподозрили.{/b}"
extend " Что же, и главная работа достаётся запасной команде?"
extend " Просьба как можно убедительнее валять дурака, если начальник отдела поинтересуется о том, где я шляюсь.\""
nvl clear
n "{b}\"\"\"Ях ха ха ха ха ха!!\"\"\"{/b}"
nvl clear
n "\"Я же займусь сопровождением гостя."
extend " Я приведу его в любом случае, потому прошу набраться терпенья и ждать.\""
n "\"......А он поведётся?.."
extend " Этот Маэбара Кейти.\""
n "\"Ну, судя по виденному мной, будет готов со дня на день."
extend " Долго ждать не придётся."
extend " Мм-хм-хм-хм!\""
nvl clear
scene black
call screen tips_wata
return
