scene black
scene bg 192
n "\"А, здравия желаю!!\""
show ooishi si def_a1 at sprava
n "\"Как оно?"
extend " Нашли какие-нибудь зацепки?\""
n "{nw}"
n "...Парни горестно помотали головами."
n "На каждом лице отчётливо читалась усталость."
n "Не диво."
extend " С вечера Ватанагаси ни минуты сна не урвали."
nvl clear
n "\"Начальник,"
extend " дайте парням отдохнуть, пускай работают по сменам."
extend " Работать придётся долго,"
extend " и лучше не тратить лишние силы, а копить их, пока есть возможность.\""
n "\"Так я уже сказал: парни, работайте сменами."
extend " А они не слушают."
extend " Ооиси-сан, вот скажите-ка им сами?..\""
nvl clear
show ooishi si wa_a1
n "\"Эх-хе."
extend " Эй, парни, понукать-то себя не надо, лады?"
extend " Комияма-кун,"
extend " организуй молодёжи смены.\""
n "\"Да, Комияма-сан,"
extend " прошу.\""
n "После слов начальника отдела Комияма-кун всё-таки встал со стула."
nvl clear
show ooishi si def_a1
n "\"Ну так что там"
extend " с моей заявкой, по-прежнему ничего?\""
n "\"Ну, сейчас у вас только слух, так?.."
extend " Без более вещественных улик дело дрянь.\""
n "\"А если вещественные улики окажутся там?\""
n "\"Сначала нужны точные улики того, что там что-то есть!..\""
nvl clear
show ooishi si wa_a1
n "\"Э, начальник,"
extend " может, не будем играть в головоломки?"
extend " Вечером Ватанагаси в запретное хранилище обрядовых принадлежностей пробрались четверо, их кто-то заметил, и теперь у нас на руках два трупа из той четвёрки!"
extend " Вот это вполне достоверные сведения.\""
n "\"Только эти ваши достоверные сведения — всего лишь слухи. Нет им доказательства.\""
nvl clear
n "\"Ага, у меня нет снимка того, как эти четверо пробирались в хранилище."
show ooishi si def_a1
extend " Да только вот они там что-то увидели!"
extend " Что-то, что подписало им приговор!\""
n "\"Приговор подписало, говорите? Ну и что же?\""
n "{nw}"
n "Ну... так для того мне и нужен ордер, чтоб я мог это там найти!.."
nvl clear
n "\"Скорее всего, что-то связанное с преступной группировкой семьи Сонодзаки."
extend " Пирамиду Токаревых там, подпольную фабрику по производству опия,"
extend " да и тайную казну семьи Сонодзаки списывать со счетов не следует.\""
n "\"...Ооиси-сан, я прекрасно вас понимаю!"
extend " Но это же священное хранилище на земле храма Фурудэ, Сайгудэн этот, мы обязаны учитывать интересы местного населения!\""
n "{nw}"
n "Слышал, шефа целый час имел по телефону депутат Сонодзаки..."
extend " Может быть, шеф и пригрозил начальнику отдела?"
nvl clear
n "\"Так иль иначе!"
extend " Пока не предъявите вещественных доказательств, разрешения на обыск Сайгудэна не добьёмся."
extend " То же самое насчёт поместья Сонодзаки!"
extend " Тем более что поместьем Сонодзаки занимаются Четвёртый отдел и управление префектуры по борьбе с организованной преступностью."
extend " Тут без тщательных договорённостей никак!\""
show ooishi si wa_a1
n "\"......Если вам нужно договориться, так почему бы мне лично не потолковать с ними?"
extend " В Четвёртом отделе главный Сигэ-тян, если не ошибаюсь?"
extend " А в префектурном управлении Санкай-сан."
extend " Я с ними быстро встречусь за игрой в маджонг тут, по соседству.\""
nvl clear
hide ooishi
n "\"Н-Начальник отдела, к вам посетитель!.."
extend " Э-э... ох!\""
n "{nw}"
n "Смахнув с дороги полицейского-провожатого, в помещение ворвался сурового вида старик, облачённый в широкие штаны и хаори, чем весьма-таки напоминал бандитского главаря."
extend " ......Стало быть, звонка ему показалось мало?"
nvl clear
scene black
n "\"Я депутат Префектурного собрания, Сонодзаки!!"
extend " А ну, кто тут главный!!!"
extend " ЖИВО!!\""
n "\"З-Здраст-те!.."
extend " Я Такасуги, начальник отдела, очень приятно!\""
n "\"Да на хрен мне твоя визитка!!"
extend " Захочу, вылетишь отсюда в два счёта!"
extend " И не ты один!"
extend " Позови сюда ещё этого, как его там, Ооиси!!"
extend " Я хочу лично потолковать с тем уродом, что подал заявку на обыск священного храма Фурудэ!!\""
nvl clear
n "\"Н-Нижайше прошу прощения!.."
extend " О-Ооиси с-сейчас н-на задании, с ним никак не связаться... могу вас выслушать вместо него!.."
extend " П-п-прошу, присядьте!\""
n "Начальник отдела моргнул глазом, подавая мне знак немедленно убираться."
n "Что ж, его доброту надо ценить..."
extend " Пойти, что ли, поспать в комнате отдыха..."
nvl clear
scene bg 172
n "{b}\"Ты слышишь?! ХРАМ ФУРУДЭ СВЯЩЕНЕН, ОН СТОИТ НА ЗЕМЛЕ ДВЕ ТЫСЯЧИ ПЯТЬСОТ ЛЕТ ИЗ ДВУХТЫСЯЧЕШЕСТИСОТЛЕТНЕЙ ИСТОРИИ НАШЕЙ СТРАНЫ, ОН СВЯТ И НЕПРИКОСНОВЕНЕН!!!{/b}"
extend " Бесчисленное множество духов, сам Оясиро-сама и нашедшие там упокоение духи предков хранят покой Хинамидзавы денно и нощно, с рассвета и до заката."
extend " И он бережёт сон жителей, пока луна освещает землю."
extend " {b}И ВЫ, ТУПИЦЫ, ХОТИТЕ ТУДА ЗАЛЕЗТЬ, НЕ СНЯВ СВОИХ ГРЯЗНЫХ БОТИНОК?!!{/b}"
n "{b}ВООБЩЕ-ТО СВОБОДА ВЕРОИСПОВЕДАНИЯ ЗАПИСАНА КАК ПЕРВООЧЕРЕДНОЕ ЧЕЛОВЕЧЕСКОЕ ПРАВО В КОНСТИТУЦИИ, ГЛАВНОМ ЗАКОНЕ НАШЕЙ СТРАНЫ!!!{/b}"
extend " {b}А вы под предлогом своей мышиной возни с расследованием ХОТИТЕ ЕЁ ПОПРАТЬ!!!{/b}"
extend " {b}Такое прощать нельзя!!!{/b}"
extend " {b}ТЫ ВАЩЕ СЛУШАЕШЬ, ИЛИ У ТЯ МОЗГ ЗАКЛИНИЛО?!!{/b}"
extend " {b}НИЧ-ЧЕГО-О-О, МРРРРАЗОТААА, ТЫ ЕЩЁ СТО РАЗ ПОЖАЛЕЕШЬ, ШО МЕНЯ РРРРАЗЪЯРИ-И-ИЛ!!!\"{/b}"
nvl clear
scene black
call screen tips_wata
return
