scene black
scene bg 181
centered "{space=24}— О значении Ватанагаси —"
nvl clear
n "Ватанагаси — охота за жертвой и её торжественное поедание."
n "Столь ненормальное действо считалось развлечением."
n "{nw}"
n "(Возможно, «неестественность» удовольствия, доставляемого этим зрелищем, крепила в участвовавших веру в своё превосходство над человеком.)"
nvl clear
n "Однако нашёлся источник, высказывавший другое мнение."
n "То лишь сплетни, поэтому достоверность его сомнительна, но вот само мнение любопытно."
n "Как там описано, жители Онигафути «страшились» обряда."
n "{nw}"
n "Женщины и дети тряслись и бледнели от страха. Слабонервных рвало. Тем не менее их заставляли смотреть на пиршество (расчленение)."
nvl clear
n "Прелюбопытно."
n "Я-то думала, что в жителей деревни Онигафути обряд Ватанагаси вселял некое исступление, восторг."
n "{nw}"
n "Готовя «презренных людишек», словно рыб, и поедая их,"
extend " они утверждались в собственной святости... так мне казалось."
nvl clear
n "Но вот если обряд вселял в жителей не восторг, а страх... тогда смысл обряда меняется коренным образом."
n "{nw}"
n "Тогда, значит, люди со властью проводили его в порядке показательного устрашения — дабы каждый следовал их указаниям."
nvl clear
n "Власть над Онигафути сосредоточивалась в руках трёх древних родов, иначе называемых Госанке."
n "Не изучив Три великих рода, правды о деревне Онигафути не раскроешь."
nvl clear
scene black
call screen tips_wata
return
