scene black
scene bg 181
centered "{space=24}— О том, зачем нужно столько утвари —"
nvl clear
n "Точных описаний форм «обрядовой утвари» практически нет."
n "Всё ж таки она существовала на самом деле, и к тому же самая разнообразнейшая."
n "{nw}"
n "По некоторым бумажным данным, всего лишь для фестиваля Ватанагаси насчитывалось более двухсот принадлежностей."
n "{nw}"
n "Вопрос в том, на что надобно такое широкое разнообразие."
nvl clear
n "Суть обряда Ватанагаси — демоны уносят, расчленяют и поедают жертву."
n "Конечно, необходимы приспособления для того, чтобы удерживать и расчленять жертву, но всё-таки двух сотен чересчур много."
nvl clear
n "В основном усовершенствование приспособления направлено на некую цель."
n "Как только цель достигается, нужда в дальнейших усовершенствованиях отпадает."
n "И всё-таки зачем тогда столько сделано?"
nvl clear
n "Со временем сменяются развлечения."
n "Так и принадлежности развлечений совершенствуются со временем, изменяются."
n "{nw}"
n "В отличие от обычных орудий, когда орудие развлечения достигает своего совершенства, оно приходит в тупик (становится ненужным), но зато вполне может породить несколько иных приспособлений и вновь пойти ко следующей ступени совершенствования."
nvl clear
n "Так можно ли сказать, что в «ритуальной утвари», во всех её двухсот разновидностях, есть некое развлекательное значение?"
n "{nw}"
n "Само собой, это также догадка, но, может быть, расчленение людей считалось потехой (зрелищем)?"
n "Чтобы зрителям не приходилось зевать от скуки, главы Трёх великих родов изобретали одну новую, приглядную «принадлежность (для расчленения)» за другой..."
extend " Можно так считать."
nvl clear
n "Нет сомнений — все они сложены в священном хранилище."
n "{nw}"
n "До ночи Хлопковых Корабликов осталось совсем чуть-чуть."
n "Хотя первоначальное значение утрачено, я готова раскрыть загадку Сайгудэна в ночь захватывающего древнего обряда."
n "В груди спирает дыхание..."
n "Не могу дождаться ночи Ватанагаси."
nvl clear
scene black
call screen tips_wata
return
