scene black
scene bg 104
n "\"Да. Похоже, почтари её тоже не видели."
extend " Как видно, у главного дома Сонодзаки на почтовом ящике висит именная печатка, и, когда доставляют почту, почтальон может сам печать и поставить.\""
n "\"Н-а-ха-ха, экое легкомыслие..."
extend " И когда ж её видели в последний раз?\""
n "\"Когда она приветственной речью открывала фестиваль Ватанагаси."
extend " Потом она сразу направилась (предположительно) домой.\""
nvl clear
n "\"Она стара как-никак..."
extend " Я слышал, она несколько раз в неделю ходит на какие-то собрания?"
extend " С ними что?\""
n "\"Каждый понедельник она посещает уроки игры на кото, но на этой неделе не появлялась.\""
n "\"Звонила передать об отсутствии?"
extend " Кто-нибудь проверял?\""
n "\"Не, никто."
extend " Она время от времени пропускает занятия, поэтому никто не придавал значения.\""
nvl clear
n "\"Что ж, позвоним завтра где-нибудь в десять утра так, будто мы из городского совета."
extend " Попытайся подтвердить, дома ли она.\""
n "\"Так, десять утра. Принял!\""
nvl clear
n "Когда стало походить на то, что в деле крепко замешаны старые обычаи Хинамидзавы, полиция начала вести тайное наблюдение за Тремя великими семьями."
n "Уже пропал глава семьи Кимиёси, пропала глава рода Фурудэ."
nvl clear
n "Осталась одна глава."
n "Глава рода Сонодзаки, Сонодзаки Орё."
n "Самая что ни на есть старая карга."
n "{nw}"
n "Хотя величавость она сохранила, на людях появляется редко, из-за чего проверить её состояние не так просто."
n "...И вот эту последнюю главу рода со дня Ватанагаси тоже никто не видел."
n "{nw}"
n "Сидит ли она живая у себя дома?"
extend " Или же...... и она?.."
nvl clear
n "\"Сонодзаки Мион говорит, что та приболела и отсыпается в кровати.\""
n "\"Но вот правда ли она отсыпается?"
extend " Поглядеть бы ей в очи мутные да проверить пульс...\""
n "\"......И то верно............\""
nvl clear
n "Напарники выпустили огромные клубы дыма..."
nvl clear
n "\"Ооиси-сан, ордер на обыск дома Фурудэ и поместья Сонодзаки..."
extend " Думаете, прокатит?\""
n "{nw}"
n "Не ответив, Ооиси выдохнул новое облако дыма, совсем окутав себя сизою пеленой..."
nvl clear
scene black
call screen tips_wata
return
