scene black
scene bg 181
centered "{space=24}— О семье Сонодзаки —"
nvl clear
n "После войны влияние семьи Сонодзаки споро выросло."
n "{nw}"
n "Тогдашней главой рода была Сонодзаки Орё, которая возглавляет его и поныне."
nvl clear
n "Теперь Сонодзаки Орё стара, и трудно увидеть в ней ту, кем она была в ту пору."
n "И всё ж таки её называют лучшей главой рода из тех, что были."
n "{nw}"
n "По старости она мирно живёт у себя дома, пару раз в неделю посещая занятия для стариков, и большую часть дел передала Мион — своей внучке и наследнице."
n "(Говорят, потому род наследует не дочь, \nа Мион — внучка, — что мать отказала дочери в праве наследства из-за ссоры по поводу выбранного последней мужа.)"
nvl clear
n "Сонодзаки Мион же ведёт себя свободно и независимо, ничем пока в себе не выказывая достоинства следующей главы рода."
n "Однако, раз в ней течёт кровь дома Сонодзаки, а в иероглифы её имени вплетён демон,"
extend " она, скорее всего, просто втянула свои клыки и когти (как предыдущие главы рода), и забывать об этом не стоит ни в коем случае."
nvl clear
scene black
call screen tips_wata
return
