scene black
scene bg 181
centered "{space=24}— О том, что ныне представляют собой госанке —"
nvl clear
n "Как уже говорилось, в нынешние времена совещание Трёх Родов — пустой звук, а на деле в деревне заправляет семья Сонодзаки."
n "{nw}"
n "Как семья Кимиёси, так и семья Фурудэ утратили своё былое могущество, а желания поддерживать старинные порядки никак не показывают."
nvl clear
n "А вот род Сонодзаки не только сохранил былое влияние, но и сберёг многие обычаи того времени, когда деревня звалась Онигафути."
n "{nw}"
n "Скорее всего, самый свежий «Ватанагаси», что нам известен, — тот, который произошёл в конце эры Мэйдзи, — провела тоже семья Сонодзаки"
extend " (см. родовые древа Трёх великих родов конца эпохи Мэйдзи)."
nvl clear
n "С конца эпохи Мэйдзи деревней Хинамидзава правила семья Сонодзаки."
n "В недавней войне с дамбой Кимиёси возглавил противников стройки — но не по-настоящему, ибо из теней движением правили Сонодзаки."
nvl clear
n "Шепчутся, что Кимиёси возглавляли ту сторону движения, которую можно было показывать общественности, а вот семья Сонодзаки заправляла той его стороной, что честному народу не покажешь."
n "{nw}"
n "По гуляющим даже в самой Хинамидзаве слухам, во время войны Сонодзаки совершили уйму недобрых дел (среди которых знаменитое похищение внука министра строительства)."
nvl clear
n "Мало того, шепчутся и о том, что Сонодзаки стоят за пошедшей недавно цепью загадочных гибелей."
n "{nw}"
n "Во всяком случае, Цепь загадочных смертей несомненно является возрождением древнего «Ватанагаси»."
nvl clear
n "И вполне возможно, что, проводя настоящий «Ватанагаси» в ночь «Ватанагаси», ставшего теперь обычнейшим фестивалем, они пытаются оживить в памяти жителей правила и обычаи древнего села Онигафути."
nvl clear
n "Изучение главной семьи рода Сонодзаки является на сегодня кратчайшим путём к успеху исследования."
n "Проникну в ритуальное хранилище храма Фурудэ, а затем, наверное, сосредоточусь на изучении рода Сонодзаки."
n "{nw}"
n "По всему поместью Сонодзаки расставлены камеры видеонаблюдения, но я, к счастию, знакома с наследницей рода Мион и её сестричкой, Шион."
n "Ради продвижения моего исследования стоит познакомиться с ними поближе."
nvl clear
scene black
call screen tips_wata
return
